{
  "meta": {
    "author": "Šrīla Ločans Dāsa Thākurs"
  },
  "title": [
    "Avatāra Sāra"
  ],
  "author": [
    "Šrīla Ločans Dāsa Thākurs"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "avatāra sāra    gorā avatāra",
        "    keno nā bhajili tā̐re",
        "kori nīre vāsa gelo nā piyāsa",
        "    āpana karama phere"
      ],
      "translation": [
        "Šrī Gauras iemiesojums pārspēj visus Dieva iemiesojumus! Kādēļ gan es neesmu Viņu pielūdzis? Atgriežoties pie darbības tās augļu dēļ, es it kā atteicu sev slāpju remdēšanu, kamēr visapkārt bija pieejams ūdens."
      ]
    },
    {
      "number": "2",
      "text": [
        "kaṇṭa-kera taru    sadāi sebili (mana)",
        "    amṛta pā’bāra āśe",
        "prema-kalpataru    śrī gaurāṅga āmāra",
        "    tāhāre bhabili biṣe"
      ],
      "translation": [
        "Es gremoju pasaulīgās dzīves koka dzeloņus un riju asinis, kas piepildīja manu muti, uzskatīdams tās par nektāru. Taču, kad man piedāvāja Kunga Gaurangas reibinošās mīlestības vēlmju koka augļus, es tos atraidīju, domājot, ka tā ir inde."
      ]
    },
    {
      "number": "3",
      "text": [
        "saura-bhera āśe    palāśa śuṅkili (mana)",
        "    nāsāte paśilo kīṭa",
        "‘ikṣu-daṇḍa’ bhāvi’    kāṭha chuṣili (mana)",
        "    kemone pāibi miṭha"
      ],
      "translation": [
        "Vēloties baudīt saldu aromātu, es ostīju to, kas, kā man šķita, bija aromātisks zieds. Diemžēl no šī zieda, līdzīgi palaša ziedam, aromāts nenāca. Aromāta vietā no zieda izlidoja kukainis, kurš ielidoja man degunā un iedzēla man. Es tiecos baudīt pasaulīgo dzīvi, maldīgi pieņemot, ka tā ir salda kā cukura standziņas sula! Taču nektāra vietā es košļāju sausu koku. Tā visi mani centieni baudīt izrādījās veltīgi."
      ]
    },
    {
      "number": "4",
      "text": [
        "‘hāra’ boliyā    golāya parili (mana)",
        "    śamana kiṅkora sāpa",
        "‘śītala’ boliyā    āguna pohāli (mana)",
        "    pāili bajara-tāpa"
      ],
      "translation": [
        "Atzinis savu sakāvi, nomocīts un iztukšots, es gaidu nāves čūsku. Materiālās dzīves uguni esmu pieņēmis par nomierinošu vēsumu, taču esmu iepazinis vienīgi dziļas ciešanas, gluži kā zibens sasperts!"
      ]
    },
    {
      "number": "5",
      "text": [
        "saṁsāra bhajili    śrī-gaurāṅga bhulili",
        "    nā śunili sādhura kathā",
        "iha-parakāla    dukāla khoyāli (mana)",
        "    khāili āpana māthā"
      ],
      "translation": [
        "Iegrimis pasaulīgo raižu bezdibenī, es aizmirsu par Kungu Gaurangu un nesekoju svēto norādījumiem! Tagad, savu dienu nogalē, es saprotu, ka mirstu jau otru reizi, jo, izdabājot savām materiālajām vēlmēm, esmu pavadījis tukšu dzīvi un tādējādi nomiris vēl dzīvam esot!"
      ]
    }
  ],
  "attributes": {
    "page": "121"
  }
}