{
  "title": [
    "Daśa-vidha Nāmāparādha"
  ],
  "author": [
    "(bengāļu poēma, kuru sastādīja Šrīla Bhakti Sundar Govinda Dēv-Gosvāmī Mahārādža)"
  ],
  "subtitle": [
    "Desmit Svētā Vārda apvainojumi"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "hari-nāma mahāmantra sarva-mantra-sāra",
        "yā̐dera karuṇā-bale jagate prachāra",
        "sei nāma-parāyaṇa sādhu, mahājana",
        "tā̐hādera nindā nā kariha kadāchana"
      ],
      "translation": [
        "Harē Krišna mahā-mantra ir vislabākā no visām mantrām. <i class=\"SongVerse__term\">Sādhū</i>, kuru sirdīs Svētais Vārds izpauž savas dievišķās rotaļas (<i class=\"SongVerse__term\">nāma-parājanas</i>), izplata to ar savas žēlsirdības spēku. Šie <i class=\"SongVerse__term\">mahādžāni</i> (dižās dvēseles) Kungam ir ļoti dārgi un vienīgi viņi saista mūs ar Viņa Svēto Vārdu. Nekad nekritizējiet un neatraidiet viņus.",
        "Pirmais apvainojums: apvainot Kunga bhaktas."
      ],
      "word_by_word": []
    },
    {
      "number": "2",
      "text": [
        "vrajendra-nandana kṛṣṇa sarveśvareśvara",
        "maheśvara ādi tā̐ra sevana-tatpara",
        "nāma chintāmaṇi kṛṣṇa-chaitanya-svarūpa",
        "bheda-jñāna nā karibe līlā-guṇa-rūpa"
      ],
      "translation": [
        "Vradžendra-nandana Krišna ir visu <i class=\"SongVerse__term\">rasu</i> ietvars un mūžam jaunais sākotnējais Visaugstais Kungs. Golokas Vrindāvana-dhamā Viņš ekstātiski bauda visas iespējamās garīgās attiecības (<i class=\"SongVerse__term\">rasas</i>). Viņš ir visupievilcīgais visu Dievu Dievs (Narājanas, Višnu un citu), visa un visu Kungs (<i class=\"SongVerse__term\">Sarvešvarešvara</i>). Visas Dieva ekspansijas un visi padievi ar Kungu Šivu (Mahešvaru) priekšgalā patiesi un iedvesmoti kalpo viņam, godājot Viņu par garīgas kalpošanas (<i class=\"SongVerse__term\">tatparas</i>) augstāko objektu.",
        "Kunga Svētais Vārds ir transcendentāls dārgakmens, kas piepilda mūsu vēlēšanās. Tas nav atšķirams no paša Kunga Krišnas (<i class=\"SongVerse__term\">Nāma chintāmaṇi Kṛṣṇa-Chaitanya-svarūpa</i>), tādēļ nedrīkst uzskatīt, ka Kunga veidols, īpašības un dievišķās rotaļas (<i class=\"SongVerse__term\">līlā-guṇa-rūpa</i>) ir atšķiramas no Viņa Svētā Vārda (jo tās izpaužas mūsu sirdīs pateicoties Viņa Svētajam Vārdam, kurš piepilda visas mūsu vēlēšanās).",
        "Vēl citādi “<i class=\"SongVerse__term\">Nāma chintāmaṇi Kṛṣṇa-Chaitanya-svarūpa...</i>” var tulkot šādi: Šrī Krišna Čaitanja Mahāprabhū ir visizcilākā, no Svētā Vārda – Harē Krišna mahā-mantras, neatšķirama Kunga forma. Svētais Vārds spēj piepildīt visas vēlēšanās. Nedrīkst domāt, ka ir atšķirība starp Svēto Vārdu, kurš piepilda vēlēšanās, pašu Mahāprabhū un viņa formu, īpašībām un rotaļām. Šajās rotaļās Viņš parāda Svētā Vārda bezgalīgi ekstātisko dievišķo dabu un piepilda ikviena vēlēšanās, personīgi dāvājot Vradžendra-nandana Krišnas <i class=\"SongVerse__term\">prēmu</i> visās iespējamās garīgajās attiecībās (<i class=\"SongVerse__term\">madhura-rasā</i> utt.) caur savu Svēto Vārdu, kurš piepilda visas vēlēšanās.",
        "Otrais apvainojums: uzskatīt padievus vienlīdzīgus Visaugstajam, kā arī uzskatīt Kunga Svēto Vārdu, formu, īpašības un rotaļas par atšķirīgiem no viņa."
      ],
      "word_by_word": []
    },
    {
      "number": "3",
      "text": [
        "“guru kṛṣṇa-rūpa hana śāstrera pramāṇe",
        "guru-rūpe kṛṣṇa kṛpā kare bhāgyavāne”",
        "se gurute martya-buddhi avajñādi tyaji",
        "iṣṭa-lābha kara, nirantara nāma bhaji"
      ],
      "translation": [
        "Rakstos (“Šrī Čaitanja-čaritamrita”, Ādi-līla, 1.45; “Šrīmad-Bhāgavatam”, 11.17.27; u.c.) minēts, ka Gurudēvs nav atšķirams no paša Krišnas. Gurudēva formā Krišna lej savu žēlastību pār dvēselēm, kam atklājusies garīga veiksme. Tādēļ nepieciešams atraidīt ilūzijas radīto noslieci uzskatīt Gurudēvu par vienkāršu mirstīgo ar pasaulīgām tieksmēm (<i class=\"SongVerse__term\">mrtja-buddhi</i>), kā arī attiekties pret Gurudēvu ar necieņu (<i class=\"SongVerse__term\">avamanja</i>), būt viņam neuzticīgam, nepakļauties, ienīst (<i class=\"SongVerse__term\">avagja</i>) un apskaust (<i class=\"SongVerse__term\">asuja</i>) Gurudēvu. Jādara tieši pretējais, rūpējoties par Gurudēvu un kalpojot viņam. Viņš spēj piepildīt visas sava skolnieka vēlēšanās sasniegt augstāko mērķi – <i class=\"SongVerse__term\">Krišna-prēmu</i>. Ar cerību un ticību nepārstājoši kalpo Svētajam Vārdam.",
        "Trešais apvainojums: apvainot Šrī Gurudēvu."
      ],
      "word_by_word": []
    },
    {
      "number": "4",
      "text": [
        "śruti, śruti-mātā-saha sātvata purāṇa",
        "śrī-nāma-charaṇa-padma kare nīrājana",
        "sei śruti-śāstra yebā karaye nindana",
        "se aparadhīra saṅga karibe varjjana"
      ],
      "translation": [
        "Diev-atklātā patiesība tika nodota no Mātes Gajatrī un sasniedza savu kulmināciju Mahā-purānā – “Šrīmad-Bhāgavatam”. Šī patiesība nepārstājoši pielūdz (burtiski: piedāvā <i class=\"SongVerse__term\">āratī</i>) Šrī Nāma Prabhū (Svētā Vārda) lotosam līdzīgās pēdas ar savām atklāsmi un apgaismību nesošajām zinībām par tīru <i class=\"SongVerse__term\">bhakti</i>. Katrs, kurš zaimo jebkuru no Dieva atklātās patiesības rakstiem, kas veltīti tīrai garīgai kalpošanai – vai nu tieši zākājot vai izplatot tiem pretrunīgas pseido-mācības, ir apvainotājs. Vienmēr izvairies no šāda cilvēka nelabvēlīgās sabiedrības.",
        "Ceturtais apvainojums: zaimot Svētos Rakstus."
      ],
      "word_by_word": []
    },
    {
      "number": "5",
      "text": [
        "nāmera mahimā sarva-śāstrete vākhāne",
        "atistuti, heno kabhu nā bhāviha mane",
        "agastya, ananta, brahmā, śivādi satata",
        "ye nāma-mahimā-gāthā saṅkīrttana-rata",
        "se nāma-mahimā-sindhu ke pāibe pāra",
        "atistuti bale yei—sei durāchāra"
      ],
      "translation": [
        "Visi Diev-atklātie raksti sludina Svētā Vārda slavu. Šādi slavinājumi nebūt nav pārspīlējums (<i class=\"SongVerse__term\">atistuti</i>). Agastja, Ananta, Brahma, Šiva un visas cienīgākās, labākās un spēcīgākās personības no visas sirds mūžam <i class=\"SongVerse__term\">sankirtanā</i> slavē Svēto Vārdu. Kurš gan spēj izsmelt Svētā Vārda slavu, kas līdzinās bezgalīgam okeānam? Katrs, kurš uzdrīkstējies gānīties, ka Svētā Vārda slava ir pārspīlējums (<i class=\"SongVerse__term\">atistuti</i>), ir grēcinieks un garīgo veiksmi (<i class=\"SongVerse__term\">sukritī</i>) zaudējis nelietis.",
        "Piektais apvainojums: uzskatīt Svētā Vārda slavu par pārspīlējumu."
      ],
      "word_by_word": []
    },
    {
      "number": "6",
      "text": [
        "kṛṣṇa-nāmāvali nitya golokera dhana",
        "kalpita, prākṛta, bhāve—aparādhi-jana"
      ],
      "translation": [
        "Krišnas Svētie Vārdi ir Goloka Vrindāvanas, augstākā garīgās pasaules līmeņa, mūžīgās bagātības. Garīgā pasaule ir piepildīta ar absolūtu ekstāzi, tā izpauž sevi pati (<i class=\"SongVerse__term\">adhokšadža</i>) un atrodas ārpus šīs materiālās pasaules (<i class=\"SongVerse__term\">aprākrita</i>). Katrs, kurš uzskata Krišnas Svētos Vārdus par fantāzijas augļiem (<i class=\"SongVerse__term\">kalpita</i>) vai šai pasaulei piederīgiem (<i class=\"SongVerse__term\">prākrita</i>), ir apvainotājs.",
        "Sestais apvainojums: uzskatīt, ka Svētā Vārda slava ir materiāla vai ka tā ir iedomāta."
      ],
      "word_by_word": []
    },
    {
      "number": "7",
      "text": [
        "nāme sarva-pāpa-kṣaya sarva-śāstre kaya",
        "sārā-dina pāpa kari sei bharasāya—",
        "emata durbuddhi yāra sei aparādhi",
        "māyā-pravañchita, duḥkha bhuñje niravadhi"
      ],
      "translation": [
        "Raksti vispusīgi apliecina: Svētais Vārds spēj iznīcināt visus grēkus. Taču liekuļi (<i class=\"SongVerse__term\">durbuddhi</i>) turpina visu dzīvi grēkot, cerot uz Svētā Vārda atpestījošo spēku. Viņi ir apvainotāji, kurus apmānījusi maja (kuri zaudējuši Svētā Vārda žēlastību), viņi cietīs mūžīgi.",
        "Septītais apvainojums: grēkot paļaujoties uz Svēto Vārdu savu tā saucamo dziedāšanu."
      ],
      "word_by_word": []
    },
    {
      "number": "8",
      "text": [
        "atulya śrī-kṛṣṇa-nāma pūrṇa-rasa-nidhi",
        "tā̐ra sama nā bhāviha śubha-karma ādi"
      ],
      "translation": [
        "Šrī Krišna-Nāma ir neatkārtojama <i class=\"SongVerse__term\">rasas</i> (mīlestības, ekstāzes, nektāra, attiecību ar Dievu utt.) dārgumu lāde, kas nav atšķirama no paša Kunga. Šrī Krišna-Nāma <i class=\"SongVerse__term\">sankirtana</i> ir labākais veids, kā kalpot Krišnam un apmierināt Viņu (t. i. pieņemt to, ko Dievs mums ir paredzējis). Tādēļ Šrī Krišna-Nāma atkārtošanu nevar uzskatīt par vienlīdzīgu vai salīdzināmu ar tikai nosacīti labvēlīgām materiālajām karmām, tādām kā vispārpieņemta reliģiozitāte (<i class=\"SongVerse__term\">dharma</i>), zvērestu ievērošana (<i class=\"SongVerse__term\">vrata</i>), atsacīšanās un nožēla (<i class=\"SongVerse__term\">tjaga</i>), reliģiozi rituāli un upurēšana (<i class=\"SongVerse__term\">huta</i>), došanās svētceļojumos, labdarība, patriotisms utt.",
        "Astotais apvainojums: uzskatīt Svētā Vārda dziedāšanu par līdzvērtīgu dievbijīgai karmai."
      ],
      "word_by_word": []
    },
    {
      "number": "9",
      "text": [
        "nāme śraddhā-hina-jana—vidhātā vāñchita",
        "tāre nāma dāne aparādha suniśchita"
      ],
      "translation": [
        "Ir cilvēki, kuri ir Dieva augstākās gribas apmānīti un tādēļ zaudējuši ticību. Viņi ir naidīgi pret Svēto Vārdu. Sniegt viņiem norādes kalpošanai Svētajam Vārdam viennozīmīgi ir apvainojums.",
        "Devītais apvainojums: tiekšanās dāvāt Svēto Vārdu neticīgajiem."
      ],
      "word_by_word": []
    },
    {
      "number": "10",
      "text": [
        "śuniyāo kṛṣṇa-nāma-māhātmya apāra",
        "ye prīti-rahita, sei narādhama chhāra",
        "ahaṁtā mamatā yāra antare bāhire",
        "śuddha kṛṣṇa-nāma tāra kabhu nāhi sphure"
      ],
      "translation": [
        "Tas, kurš dzird par Krišna-Nāma neierobežoto slavu, taču neizjūt mīlestību pret Dieva Svēto Vārdu – kura sirds nekūst no mīlestības pret to – ir nelabojami atsvešinājusies, kritusi dvēsele, zemākais no cilvēkiem (<i class=\"SongVerse__term\">narādhama čhāra</i>). Krišnas tīrais Svētais Vārds (<i class=\"SongVerse__term\">šuddha-Krišna-Nām</i>) neizpaudīs sevi tādam cilvēkam, kura domas, vārdi un rīcība ārēji un iekšēji ir saistīti ar nelabojamu pieķeršanos egoistiskajai pasaulīgajai ilūzijai “es, man un mans” (<i class=\"SongVerse__term\">ahamta mamata</i>).",
        "Desmitais apvainojums: dziedot Svēto Vārdu saglabāt savas materiālās pieķeršanās."
      ],
      "word_by_word": []
    },
    {
      "number": "11",
      "text": [
        "ei daśa aparādha kariyā varjjana",
        "ye sujana kare harināma saṅkīrttana",
        "apūrva śrī-kṛṣṇa-prema labhya tāre haya",
        "nāma-prabhu tāra hṛde nitya vilasaya"
      ],
      "translation": [
        "Tās tīrās dvēseles, kas ir pārņemtas ar Harī-Nāma <i class=\"SongVerse__term\">sankirtanu</i>, izvairoties no šiem desmit Svētā Vārda apvainojumiem, izgaršo Šrī Krišnas <i class=\"SongVerse__term\">prēmas</i> brīnumaino augli, jo Šrī Nāma Prabhū (personiskais, patvarīgais un žēlsirdīgais Svētais Vārds, neatšķirams no paša Kunga) parādās viņu sirdīs un mūžam pauž tajā savu ekstātisko formu, īpašības un rotaļas.",
        "Vēl citādi šo vārsmu var tulkot šādi: Tās tīrās dvēseles, kuras piedalās personīgā Mahāprabhū Šrī Čaitanjadēva Harī-Nāma <i class=\"SongVerse__term\">sankirtanā</i>, izvairoties no šiem desmit apvainojumiem, izgaršo Krišna-prēmas neatkārtojamo augli, kuru brīvi izplata vienīgi Mahāprabhū, jo Viņš pats (Nāma Prabhū) ir viņu sirdīs un ar savu dievišķi ekstātisko rotaļu viņus aizrauj."
      ],
      "word_by_word": []
    }
  ],
  "attributes": {
    "page": "26"
  },
  "word_by_word": []
}