{
  "meta": {
    "author": "Šrīla Bhakti Rakšak Šrīdhārs Dēv-Gosvāmī Mahārādža"
  },
  "title": [
    "Śrī Sāraswat-ārati"
  ],
  "author": [
    "Šrīla Bhakti Rakšak Šrīdhārs Dēv-Gosvāmī Mahārādža"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "jayare jayare jaya gaura-sarasvatī",
        "bhakativinoda nvaya koruṇā murati"
      ],
      "translation": [
        "Visa slava! Visa slava! Visa slava Šrīlam Bhaktisiddhāntam Sarasvatī Thākuram, kurš ir tuvs Šrīlam Bhaktivinodam Thākuram, un ir Šrī Gaurangas tīrās žēlsirdības iemiesojums!"
      ]
    },
    {
      "number": "2",
      "text": [
        "prakāśile gaura-sevā bhūvana maṅgala",
        "bhakatisiddhānta śuddha prajñāna ujjvala"
      ],
      "translation": [
        "Tu no jauna atklāji kalpošanu sevi veltot Kungam Gaurangam, un tā ir lielākā svētība Visumam. Tavas filosofiskās atklāsmes ir piepildītas ar nedalāmu uzticību Kungam un mirdz absolūtā zināšanā."
      ]
    },
    {
      "number": "3",
      "text": [
        "rādhā-śyāma ekatanu dakṣe gorā rāya",
        "bāme rādha madhye svayaṁ śyāma-gopa jaya"
      ],
      "translation": [
        "Visa slava Šrī Rādhai un Šjāmam (Krišnam), apvienotiem vienā ķermenī, Šrī Gaurangā, kurš ir labajā pusē! Slava Šrīmatī  Rādharānī, stāvošai kreisajā pusē! Slava Tam, kurš stāv vidū un kurš ir neviens cits kā Visaugstais Ganuzēns – Šrī Šjāmasundars."
      ]
    },
    {
      "number": "4",
      "text": [
        "braja rasa nava bhāve nabadvīpe rāje",
        "udāre madhura rāga abhinava sāje"
      ],
      "translation": [
        "Vradžas (Vrindāvanas) garša jaunā noskaņojumā ir klātesoša Navadvipā. Kad šīs saldās mīlestības jūtas savienojas ar augstsirdību, tās kļūst neatkārtojami brīnišķīgas."
      ]
    },
    {
      "number": "5",
      "text": [
        "mādhuryya kaivalya rāga brajera nirjāsa",
        "prāpti parākāṣṭhā tāhe gaurāṅga vilāsa"
      ],
      "translation": [
        "Mādhurja-rasa (dievišķā laulāto mīlestība) ir Vradža-dhāmas būtība, bet Šrīmāna Mahāprabhū rotaļas uznes to līdz augstākajai pilnībai."
      ]
    },
    {
      "number": "6",
      "text": [
        "rādhā bhāva-kānti aṅgikari’ bhālo mate",
        "dakṣiṇe āsana rasa garimā dekhāte"
      ],
      "translation": [
        "Augstsirdīgi pieņemot Šrīmatī Rādharānī noskaņojumu un skaistumu, lai darītu redzamu sava stāvokļa slavu, viņš ieņem savu vietu labajā pusē."
      ]
    },
    {
      "number": "7",
      "text": [
        "rādhā-rasa-troyo-svāda rahasya proyāsa",
        "nirakhi praphulla rādhā mukhe manda hāsa"
      ],
      "translation": [
        "Redzot Krišnas rotaļīgo vēlmi iepazīt Viņas mīlestības slavu un izgaršojot Viņa brīnumaini saldo garšu, kuru, pateicoties savām transcendentālajām īpašībām, var baudīt tikai Viņa un vienlaikus pārdzīvojot laimi no Krišnas saldās mīlestības pret Viņu, Šrīmatī Rādharānī ir laimīga un savā sejā slēpj smaidu."
      ]
    },
    {
      "number": "8",
      "text": [
        "madhye rahi vaṁśīrave ghoṣe vaṁśīdhara",
        "rādhāra sampade āmī gaurāṅga-sundara"
      ],
      "translation": [
        "Centrā stāvošais Vamšidhāra (Flautu Spēlējošais) prāto: “Savas Rādharānī slavā tērpts, es topu par Gaurangu Sundaru!”"
      ]
    },
    {
      "number": "9",
      "text": [
        "madabhīṣṭha rūpa rādhāra hṛdoya mandire",
        "gaurāṅga bhajile suṣṭhu sphūrti pāya tāre"
      ],
      "translation": [
        "“Mans lolotākais veidols glabājas Šrīmatī Rādharānī sirds templī. Un šī augstākā Manis izpausme var tikt sasniegta tikai pielūdzot Gaurangu.”"
      ]
    },
    {
      "number": "10",
      "text": [
        "nadīyā prakāśe Mahaprabhu gaura-nidhi",
        "patita pāvana deve milāila vidhi"
      ],
      "translation": [
        "Ar Kunga dievišķo gribu Visaugstais — kritušo dvēseļu glābējs, ieradās Nādijā kā visu mīļotais Šrī Gauranga Mahāprabhū."
      ]
    },
    {
      "number": "11",
      "text": [
        "e-rūpa ārati brahmā śambhu agochara",
        "gaura bhakta kṛpā pātra mātra siddhi sāra"
      ],
      "translation": [
        "Šāda Mahāprabhū pielūgšana ir ārpus Kunga Brahmas un Kunga Šambhī (Šivas) redzes iespējām. Tikai saņemot Kunga Gaurangas bhaktu žēlastību, var sasniegt šādu pilnību."
      ]
    },
    {
      "number": "12",
      "text": [
        "śrī svarūpa, rāmānanda, rūpa, sanātana",
        "śrī raghu, jīvādi kṛpāya dekhe bhakta-jana"
      ],
      "translation": [
        "Tikai pateicoties Šrī Svarūpa Damodāra, Šrī Rāmanānda Rāja, Šrī Rūpas, Šrī Sanātanas, Šrī Raghunātha, Šrī Džīvas Gosvāmī un viņu tuvāko biedru žēlastību, bhakta iegūst šādas redzes spējas."
      ]
    },
    {
      "number": "13",
      "text": [
        "jaya guru-gaura-rādhā-govinda-sundara",
        "jaya dāo bhakta vṛnda nitya nirantara"
      ],
      "translation": [
        "Visa slava Šrī Guru, Kungam Gaurangam, Šrī Rādhai un brīnišķajam Kungam Govindam! Bhaktas, vienmēr un visur dziediet par Viņu slavu!"
      ]
    }
  ],
  "attributes": {
    "page": "66"
  }
}