{
  "title": [
    "Prabhāti Gīti"
  ],
  "author": [
    "Šrīla Bhaktivinoda Thākurs"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "    kali-kukkura-kadana jadi chāo he",
        "kaliyuga-pāvana    kali-bhaya-nāśana,",
        "    śrī śachī-nandana gāo he"
      ],
      "translation": [
        "Ak, mans prāts, tu līdzinies nožēlojamam Kalī laikmeta sunim! Ja tu alksti atbrīvošanu no tām briesmīgajām bailēm, kuras caurvij šo tumšo laikmetu, dziedi Šačī dēla Svēto Vārdu – jo Viņš ir glābējs!"
      ]
    },
    {
      "number": "2",
      "text": [
        "gadādhara-mādana    nitāi-era prāṇadhana,",
        "    advaitera prapūjita gorā",
        "nimai viśvambhara    śrīnivāsa-īśvara,",
        "    bhakata samūha-chitachorā"
      ],
      "translation": [
        "Viņš ir Gadādharas transcendentālais kupidons, pati Nitjānandas Prabhū dzīvība un dvēsele, un Šrī Advaitas Āčārjas pielūgtais Kungs! Viņš ir pazīstams kā Nīmais, jo ir dzimis zem nīma koka; Višvambhara, jo Viņš ir Visuma uzturētājs; Viņš ir Šrīvas Thākura Kungs! Viņš nolaupa visu viņam veltījušos dvēseļu sirdis!"
      ]
    },
    {
      "number": "3",
      "text": [
        "nadīyā-śaśadhara    māyāpura-īśvara,",
        "    nāma-prabartana-śūra",
        "gṛhījana-śikṣaka    nyāsikula-nāyaka,",
        "    mādhava-rādhābhāva pūra"
      ],
      "translation": [
        "Viņš ir Nādijas mēness, Majāpuras Kungs un augstsirdīgais glābējs! Viņš atklāja visiem Krišnas Svētā Vārda dziedāšanas slavu. Viņš ir mājsaimnieku skolotājs un *sannjāsī* virspavēlnieks. Šrī Čaitanja Mahāprabhū – tas ir Krišna, Rādharānī ekstātiskās mīlas jūtu pārpilns."
      ]
    },
    {
      "number": "4",
      "text": [
        "sārvabhauma-śodhana    gajapati-tāraṇa,",
        "    rāmānanda-poṣaṇa-vīra",
        "rūpānanda-vardhana    sanātana pālana,",
        "    haridāsa-modana-dhīra"
      ],
      "translation": [
        "Viņš attīrīja Sarvabhauma Bhattāčārju un izglāba Prataparūdru Mahārādžu, vareno Orissas valdnieku. Viņš ir Rāmanānda Raja varonis un aizstāvis. Viņš ir Šrīlas Rūpas Gosvāmī vienmēr pieaugošās laimes avots un Šrīlas Sanātanas Gosvāmī sargātājs. Par Viņu jūsmo apdomīgais Haridāsa Thākurs."
      ]
    },
    {
      "number": "5",
      "text": [
        "vraja rasa-bhāvana duṣṭamata-śātana,",
        "    kapaṭī-vighātana-kāma",
        "śuddha bhakta-pālana    śuṣka jñāna-tāḍana,",
        "    cholo bhakti-dūṣaṇa-rāma"
      ],
      "translation": [
        "Vrindāvanas maigā, saldā garša ir pilnībā pārņēmusi Šrī Krišnu Čaitanju. Šī saldā garša attīra prātu no netīrām domām, iznīcinot iekāri un maldus. Tā aizdzen sausas empīriskas zināšanas, kuras aizsedz skaistumu, kas piemīt nedalītai garīgai kalpošanai Dievam! Viņš aizstāv, balsta un nepagurstoši sargā sev pilnībā nodevušās dvēseles!"
      ]
    }
  ],
  "attributes": {
    "page": "38"
  }
}