{
  "meta": {
    "author": "Šrīla Narottams Dāsa Thākurs"
  },
  "title": [
    "Manaḥ-Śikṣā"
  ],
  "author": [
    "Šrīla Narottams Dāsa Thākurs"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "nitāi-pada-kamala,    koṭī-chandra-suśītala,",
        "    je chāyāya jagata juḍāy",
        "heno nitāi bine bhāi,    rādhā-kṛṣṇa pāite nāi,",
        "    dṛḍha kori dharo nitāira pāya"
      ],
      "translation": [
        "Nitjānandas Prabhū svētās, lotosam līdzīgās pēdas mirdz līdzīgi desmit miljoniem mēnešu, kuru ēnā visa pasaule gūst nomierinošu atvieglojumu! Brāl, bez Nitjānandas neviens nevarēs piekļūt Rādhai un Krišnam, tādēļ ar pilnu apņēmību turies pie Viņa lotosam līdzīgajām pēdām!"
      ]
    },
    {
      "number": "2",
      "text": [
        "se sambandha nāhi jāra,    vṛthā janma gelo tāra,",
        "    sei paśu boḍo durāchāra",
        "nitāi nā bolilo mukhe,    majilo saṁsāra-sukhe,",
        "    vidyā-kule ki koribe tāra"
      ],
      "translation": [
        "Tas, kuram nav saiknes ar Viņu, ir nodzīvojis savu dzīvi veltīgi – viņš līdzinās nelaimīgam dzīvniekam! Tas, kura lūpas nekad nav izteikušas “Nītaj”, ir pasaulīgo baudu varā. Kā gan viņa aristokrātiskās saknes var viņu glābt?"
      ]
    },
    {
      "number": "3",
      "text": [
        "ahaṅkāre matta hoiyā, nitāi-pada pāsariyā,",
        "    asatyere satya kori māni",
        "nitāiyer karuṇā habe, vraje rādhā-kṛṣṇa pābe,",
        "    dharo nitāiyer charaṇ du’ khāni"
      ],
      "translation": [
        "Neprātīgs un aizmirsis par Nitjānandas Prabhū lotosam līdzīgajām pēdām, es pieņemu melus par patiesību! Taču, ja Nitjānanda Prabhū dāvās tev savu žēlsirdību, tu satiksi Rādhu un Krišnu Vradžā! Jel apskauj Nitjānandas lotosam līdzīgās pēdas!"
      ]
    },
    {
      "number": "4",
      "text": [
        "nitāiyer charaṇa satya, tā̐hāra sevaka nitya,",
        "    nitāi-pada sadā kara āśa",
        "narottama boḍo duḥkhī, nitāi more kara sukhī",
        "    rākho rāṅgā-charaṇera pāśa"
      ],
      "translation": [
        "Nitjānandas lotosam līdzīgās pēdas ir Patiesība, un Viņa kalpi ir mūžīgi. Vienmēr tiecies pieņemt patvērumu pie Viņa pēdām! Narottams dāsa ir ļoti nelaimīgs! Ak, Nītaj, padari mani laimīgu! Lūdzos.. ļauj man vienmēr atrasties pie Tavām brīnišķīgajām, lotosam līdzīgajām pēdām!"
      ]
    }
  ],
  "attributes": {
    "page": "111"
  }
}