{
  "meta": {
    "author": "Šrīla Narottams Dāsa Thākurs"
  },
  "title": [
    "Śrī Guru-vaiṣṇava",
    "Māhātmya-gīti"
  ],
  "author": [
    "Šrīla Narottams Dāsa Thākurs"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "śrī guru charaṇa-padma, \tkevala-bhakati-sadma,",
        "bando mui sāvadhāna mate",
        "jā̐hāra prasāde bhāi,\t\te bhava toriyā jāi,",
        "kṛṣṇa-prāpti hoya jā̐hā hoite"
      ],
      "translation": [
        "Lotosam līdzīgās garīgā skolotāja pēdas ir vieta, kur mīt tīra garīga kalpošana. Es klanos pie viņa lotosam līdzīgajām pēdām ar rūpēm un uzmanību. Mans dārgais brāli (mans dārgais prāts)! Vienīgi pateicoties garīgā skolotāja žēlsirdībai mēs varēsim šķērsot šo materiālo pasauli."
      ]
    },
    {
      "number": "2",
      "text": [
        "guru-mukha-padma-vākya, chittete koriyā aikya,",
        "āro nā koriha mane āśā",
        "śrī guru-charaṇe rati, sei se uttama-gati,",
        "je prasāde pūre sarvva āśā"
      ],
      "translation": [
        "Pieņem ar visu sirdi mācības, kuras nāk no garīgā skolotāja lotosam līdzīgajām lūpām, un netiecies ne pēc kā cita. Pieķeršanās Guru pēdām ir labākais garīgās izaugsmes veids. Pateicoties savai beziemesla žēlsirdībai, viņš veldzē slāpes pēc garīgas pilnības!"
      ]
    },
    {
      "number": "3",
      "text": [
        " chakṣu-dāna dilā jei, \tjanme janme prabhu sei,",
        " divya-jñāna hṛde prokāśito",
        " prema-bhakti jāhā hoite, \tavidyā vināśa jāte,",
        " vede gāya jā̐hāra charito"
      ],
      "translation": [
        "Tu esi mans kungs no dzīves dzīvē; tas, kurš dāvājis man transcendentālu redzi. Pateicoties tavai žēlsirdībai, manā sirdī sevi izpaudušas dievišķas zināšanas, kas dāvā uzticību un mīlestību un uzvar tumsonību. Vēdiskie Raksti slavē tavas īpašības."
      ]
    },
    {
      "number": "4",
      "text": [
        " śrī-guru koruṇā-sindhu, \tadhama janāra bandhu,",
        " lokanātha lokera jīvana",
        " hā hā prabhu koro doyā, \tdeho more pada-chāyā,",
        " ebe jaśa ghuṣuk tribhuvana",
        " (e adhama loilo śaraṇa)",
        " (tuyā pade loinu śaraṇa)",
        ""
      ],
      "translation": [
        "Ak, garīgais skolotāj, žēlsirdības okeān un kritušo dvēseļu draugs! Tu esi katra skolotājs un mūsu visu dzīve! Mans valdniek, esi žēlīgs pret mani un ļauj man rast patvērumu tavu lotosam līdzīgo pēdu ēnā! Lai tava slava izplatās visās trīs pasaulēs!"
      ]
    },
    {
      "number": "5",
      "text": [
        "(āmi) (śaraṇilam)",
        "(abhaya śrī pada padme śaraṇilam)",
        "(āmay) (doyā koro he)",
        "(patit-pāvan śrī gurudev doyā koro he)",
        "(adhama patita jene doyā koro he)",
        "(jay gurudev)"
      ],
      "translation": [
        "Esmu nodevis sevi tavām lotosam līdzīgajām pēdām! Lūdzu, esi žēlsirdīgs pret mani, Šrī Gurudēv, kritušo glābēj, lūdzu, dāvā man savu žēlsirdību! Tu esi kritušo dvēseļu glābējs! Slava tev, Šrī Gurudēv!"
      ]
    }
  ],
  "attributes": {
    "page": "80"
  }
}