{
  "title": [
    "Śrī Śrī Prabhupāda-padma",
    "Stavakaḥ"
  ],
  "author": [
    "Šrīla Bhakti Rakšak Šrīdhārs Dēv-Gosvāmī Mahārādža"
  ],
  "subtitle": [
    "Lūgšana mana kunga un skolotāja Šrīlas Bhaktisiddhanta Sarasvatī Thākura Prabhupādas lotosam līdzīgajām pēdām"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "sujanārvuda-rādhita-pāda-yugaṁ",
        "yuga-dharma-dhurandhara-pātra-varam",
        "varadābhaya-dāyaka-pūjya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Viņa lotosam līdzīgajām pēdām uzticīgi kalpo daudzas augstas, dievbijīgas dvēseles. Viņš pasludināja šī laikmeta reliģiju (Šrī Harināma-sankirtānu). Viņš ir Višva-Vaišnava-Rādža-Sabhī – Visuma tīro bhaktu, patieso valdnieku un visas pasaules vadoņu sabiedrības monarhs. Viņš piepildīja to personību kvēlākās vēlēšanās, kuras kliedē visu dvēseļu bailes. Es krītu pie šīs dižās, visu godājamās dvēseles lotosam līdzīgajām pēdām, atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "2",
      "text": [
        "bhajanorjita sajjana-saṅgha-patiṁ",
        "patitādhika-kāruṇikaika-gatim",
        "gati-vañchita-vañchakāchintya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Viņš ir to veiksmīgo dvēseļu, kuras svētītas ar tīras garīgas kalpošanas dārgumiem, vadonis. Viņš ir neparasti žēlsirdīgs pret kritušām dvēselēm, viņš ir šo dvēseļu vienīgais patvērums, un viņa neaptveramās, svētās pēdas kļūst par krāpnieku patvērumu, maldinot tos. Es krītu pie viņa lotosam līdzīgajām pēdām, atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "3",
      "text": [
        "atikomala-kāñchana-dīrgha-tanuṁ",
        "tanu-nindita-hema-mṛṇāla-madam",
        "madanārvuda-vandita-chandra-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Es klanos viņa dievišķajam, valdzinošajam un vienlaicīgi cēlajam zeltītajam veidolam. Viņa mirdzums aizēno lotosa zelta stiebru neprātīgo ekstāzi. Mana godājamā dievišķā skolotāja lotosam līdzīgo pēdu pirkstu mēneši, kuriem godu izrāda desmitiem tūkstoši kupidonu, satriec ar savu skaistumu! Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "4",
      "text": [
        "nija-sevaka-tāraka-rañji-vidhuṁ",
        "vidhutāhita-huṅkṛta-siṁha-varam",
        "varaṇāgata-bāliśa-śanda-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Līdzīgi Mēnesim, kura mirdzumu apjūsmo zvaigznes, viņu ieskauj viņam tuvi kalpi, kuru sirdis, saskaņā ar viņa gribu, atplaukst dievišķā ekstāzē. Ļaunprātīgi bezdievji panikā bēg, kad dzird viņa pērkona dārdiem līdzīgos rēcienus, bet nevainīgas dvēseles tiek apveltītas ar augstāko garīgo veiksmi, pieņemot patvērumu pie viņa lotosam līdzīgajām pēdām. Cieņpilnā pazemībā es klanos viņa priekšā. Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "5",
      "text": [
        "vipulīkṛta-vaibhava-gaura-bhuvaṁ",
        "bhuvaneṣu vikīrtita-gaura-dayam",
        "dayanīya-gaṇārpita-gaura-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Viņš atklāja Šrī Gaura Dhāmas bezgalīgi diženo skaistumu. Visā Visumā viņš izplatīja vēsti par Šrī Gaurangas vareno žēlsirdību. Cienīgo sirdīs, kuri pieņem viņa žēlastību, viņš uz mūžiem nostriprina Šrī Gauras lotosam līdzīgās pēdas. Cieņpilnā pazemībā es klanos viņa priekšā. Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "6",
      "text": [
        "chira-gaura-janāśraya-viśva-guruṁ",
        "guru-gaura-kiśoraka-dāsya-param",
        "paramādṛta-bhaktivinoda-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Viņš ir Šrī Gaurangam veltījušos dvēseļu mūžīgais patvērums un Visuma Guru. Pārņemts ar kalpošanu savam Gurudēvam, Šrī Gaurakišoram, viņš no visas sirds godā Šrī Bhaktivinodu Thākuru. Cieņpilnā pazemībā es klanos viņa priekšā. Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "7",
      "text": [
        "raghu-rūpa-sanātana-kīrti-dharaṁ",
        "dharaṇī-tala-kīrtita-jīva-kavim",
        "kavirāja-narottama-sakhya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Viņš ir pazīstams ar to, ka pacēla Šrī Rūpas, Šrī Sanātanas un Šrī Raghunātha slavas karogu. Visā pasaulē viņu slavē kā neatšķiramu no varenā un erudītā Šrīlas Džīvas. Viņš ir zināms kā tas, kuram piemīt sirds vienotība ar Šrīlu Krišnadāsu Kavirādžu un Thākuru Narottamu. Cieņpilnā pazemībā es klanos viņa priekšā. Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "8",
      "text": [
        "kṛpayā hari-kīrtana mūrti-dharaṁ",
        "dharaṇī-bhara-hāraka-gaura-janam",
        "janakādhika-vatsala-snigdha-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Dāvājot žēlastību visām dvēselēm, viņš ir Harī-kirtana iemiesojums. Kā Šrī Gauras pavadonis viņš atbrīvo māti Zemi no nastas, kuru rada pret Zemi veiktie apvainojumi. Viņš ir tik žēlsirdīgs, ka viņa mīlestība pret visām dzīvām būtnēm pārsniedz pat vecāku mīlestību. Cieņpilnā pazemībā es klanos viņa priekšā. Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "9",
      "text": [
        "śaraṇāgata-kiṅkara-kalpa-taruṁ",
        "taru-dhik-kṛta dhīra vadānya",
        "varam varadendra-gaṇārchita-divya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Līdzīgi vēlmju kokam viņš piepilda savu uzticīgo kalpu sirdīs mītošās vēlēšanās. Taču pat šis salīdzinājums nevar visā pilnībā aprakstīt viņa augstsirdību un pacietību. Dižas personības, kuras dāvā svētību citiem, kalpo viņa lotosam līdzīgajām pēdām. Cieņpilnā pazemībā es klanos viņa priekšā. Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "10",
      "text": [
        "parahaṁsa-varaṁ paramārtha-patiṁ",
        "patitodharaṇe kṛta-veśa-yatim",
        "yati-rāja-gaṇaiḥ parisevya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Lielākais dārgakmens paramahamsu vidū, dzīves augstākās pilnības, Šrī Krišna-prēmas,  dārgumu valdnieks – vien, lai glābtu kritušas dvēseles, viņš pieņēma nabadzīga sannjāsī veidolu. Dižākie tridandi-sannjāsī kalpo viņa lotosam līdzīgajām pēdām. Cieņpilnā pazemībā es klanos viņa priekšā. Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    },
    {
      "number": "11",
      "text": [
        "vṛṣabhānu-sutā-dayitānucharaṁ",
        "charaṇāśrita-reṇu-dharas tam aham",
        "mahad-adbhuta-pāvana-śakti-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Viņš ir Šrī Vrišabhanū dievišķās meitas tuvākais un dārgākais pavadonis, un es esmu neiedomājami veiksmīgs, jo putekļi no viņa svētajām kājām ir skāruši manu galvu. Es klanos pie viņa varenajām, lotosam līdzīgajām pēdām, kurām piemīt brīnumains attīrīšanas spēks! Atkal un atkal es klanos starojumam, kas nāk no mana Kunga lotosam līdzīgajām pēdām."
      ]
    }
  ],
  "attributes": {
    "page": "78"
  }
}