{
  "meta": {
    "author": "Šrīla Bhaktivinoda Thākurs"
  },
  "title": [
    "Śrī Vaiṣṇava-mahimā-gīti"
  ],
  "author": [
    "Šrīla Bhaktivinoda Thākurs"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "(ohe) vaiṣṇava ṭhākura,    dayāra sāgara,",
        "    e dāse karuṇā kori",
        "diyā pada-chāyā,    śodho he āmāre,",
        "    tomāra charaṇa dhori"
      ],
      "translation": [
        "Ak, mans kungs, ak, Vaišnav, žēlastības okeān, lūdzu, esi žēlsirdīgs pret šo kalpu! Dāvā man pajumti savu lotosam līdzīgo pēdu ēnā, attīri mani! Izmisumā es apķeru tavas svētās pēdas!"
      ]
    },
    {
      "number": "2",
      "text": [
        "choya bega domi’,    choya doṣa śodhi’,",
        "    choya guṇa deho’ dāse",
        "choya sat-saṅga,    deho’ he āmāre,",
        "    bosechi saṅgera āśe"
      ],
      "translation": [
        "Pakļauj sešus dzinuļus, novērs sešus trūkumus, dāvā sešas labvēlīgas īpašības savam kalpam! Lūdzu, dāvā man sešus svētas saskarsmes veidus. Es klanos pie tavām pēdām cerībā ienākt *bhaktu* ģimenē (sk. piezīmi)."
      ]
    },
    {
      "number": "3",
      "text": [
        "ekākī āmāra,    nāhi pāya bala,",
        "    hari-nāma-saṅkīrtane",
        "tumi kṛpā kori,    śraddhā-bindu diyā,",
        "    deho’ kṛṣṇa-nāma-dhane"
      ],
      "translation": [
        "Pats saviem spēkiem es nespēju kopā ar citiem dziedāt Svēto Vārdu! Lūdzu, ieliec manā sirdī pilienu ticības, dāvā man Krišnas Svētā Vārda dārgumus!"
      ]
    },
    {
      "number": "4",
      "text": [
        "kṛṣṇa se tomāra,    kṛṣṇa dite pāro,",
        "    tomāra śakati āche",
        "āmi to kāṅgāla,    ‘kṛṣṇa kṛṣṇa’ boli,",
        "    dhāi tava pāche pāche",
        "",
        "(āmi) (dhāi tava pāche pāche)",
        "(kṛṣṇa dhana pābarāse dhāi tava pāche pāche)",
        "(tumi dileou dite pāro)",
        "(kṛṣṇa tomār hṛdoyer dhan tumi dileou dite pāro)",
        "(kṛṣṇa devār śakti dhara tumi dileou dite pāro)"
      ],
      "translation": [
        "Krišna pieder tev, tu vari Viņu atklāt citiem, tev piemīt tāds spēks! Kā neprātīgs es saucu: “Krišna, Krišna!” un izmisis skrienu tev pakaļ.",
        "**Piezīme pie 2. vārsmas:**",
        "Seši dzinuļi: runa, prāts, dusmas, mēle, kuņģis un ģenitālijas.",
        "Seši trūkumi: pārēšanās vai pārmērīgu iekrājumu veidošana; pārmērīgas pūles pasaulīgu mērķu sasniegšanai; saviesīgas sarunas par pasaulīgām tēmām; pārlieka uzmanība Rakstu norādījumu ievērošanā, kā arī tieši pretēji – nolaidīga attieksme pret Rakstu norādījumiem; saskarsme ar materiāli noskaņotiem cilvēkiem; kaislīga tieksme pēc pasaulīgiem sasniegumiem.",
        "Sešas labvēlīgas īpašības: entuziasms, pacietība, pārliecība, apņēmība, kas nepieciešama, lai veiktu kalpošanai labvēlīgas darbības, apņēmība atteikties no materiāli noskaņotu cilvēku sabiedrības, paklausība, kas nepieciešama, lai vienmēr sekotu *āčārju* pēdām.",
        "Seši svētas saskarsmes veidi: piedāvāt labdarības dāvanas, pieņemt ziedojumus, uzticēt savas personīgās domas citiem, uzklausīt citu personīgās domas, pieņemt *prasādu* un piedāvāt *prasādu*."
      ]
    }
  ],
  "attributes": {
    "verse parentheses": "non bold",
    "page": "76"
  }
}