{
  "title": [
    "Vāñchā-kalpatarubhyas’ cha"
  ],
  "author": [],
  "subtitle": [],
  "verses": [
    {
      "number": null,
      "text": [
        "vāñchā-kalpatarubhyas’ cha",
        "    kṛpā-sindhubhya eva cha",
        "patitānāṁ pāvanebhyo",
        "    vaiṣṇavebhyo namo namaḥ"
      ],
      "translation": [
        "Cieņpilns es klanos pie dižo Vaišnavu svētajām pēdām. Viņi, līdzīgi vēlmju kokiem, ir spējīgi piepildīt visas Kunga bhaktu vēlēšanās. Viņus var salīdzināt ar bezgalīgiem bez iemesla dāvātas žēlsirdības okeāniem, jo viņi glābj no pasaulīgajām ciešanām kritušas dvēseles. Es izsaku viņiem savu visdziļāko cieņu."
      ]
    },
    {
      "number": null,
      "text": [
        "pañcha-tattvātmakaṁ kṛṣṇaṁ",
        "    bhakta-rūpa-svarūpakam",
        "bhaktāvatāraṁ bhaktākhyaṁ",
        "    namāmi bhakta-śaktikam"
      ],
      "translation": [
        "Es cieņpilni klanos Kungam Krišnam viņa piecos aspektos, pazīstamos kā Panča-tattva. Es godāju Šrī Gaurangadēvu, kurš nācis šajā pasaulē kā Kunga bhakta, baudot Sevis Paša mūžīgo saldumu. Es klanos Kunga Nitjānandas Prabhū priekšā. Viņš nav atšķirams no Šrī Gaurangas un vienlaicīgi ir viņa vecākais brālis. Es izsaku cieņu dižajam Šrī Advaitam Prabhū, bhakti iemiesojumam, un mūžīgajiem Kunga pavadoņiem, tādiem kā Šrīvass Pandits, jo viņi mīloši kalpo Dievam. Es cieņpilni krītu pie to bhaktu pēdām, kuri savās rokās tur patiesu pilnīgas garīgas pašatdeves spēku: Šrī Rāmānanda Rāja, Šrī Gadādhara Pandits un Šrī Svarūpa Damodāra."
      ]
    },
    {
      "number": null,
      "text": [
        "namo mahā-vadānyāya",
        "    kṛṣṇa-prema-pradāya te",
        "kṛṣṇāya kṛṣṇa-chaitanya-",
        "    nāmne gaura-tviṣe namaḥ"
      ],
      "translation": [
        "Es klanos Kunga Gaurangas priekšā, kura dievišķais tēls mirdz zelta staros un kuram piemīt visžēlsirdīgākā Dieva iemiesojuma īpašības. Viņa garīgās rotaļas katram dāsni dāvā tīru mīlestību uz Kungu Krišnu. Viņš nav neviens cits kā pats Šrī Krišna, pazīstams Kalī laikmetā kā Šrī Krišna Čaitanja."
      ]
    }
  ],
  "attributes": {
    "page": "19"
  }
}