{
  "title": [
    "Vibhāvarī Śeṣa"
  ],
  "author": [
    "Šrīla Bhaktivinoda Thākurs"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "vibhāvarī śeṣa,    āloka-praveśa,",
        "    nidrā chāḍi’ uṭho jīva",
        "bolo hari hari,    mukunda murāri,",
        "    rāma kṛṣṇa hayagrīva"
      ],
      "translation": [
        "Nakts tuvojas izskaņai un saule jau sāk aust. Mosties, ak, dvēsele, nav laika gulēt! Dziedi Kunga Harī atbrīvošanu dāvājošos Svētos Vārdus! Tā Vārdus, kurš ir dēmona Mura ienaidnieks, Augstākais Baudītājs, Visupievilcīgais, tā Vārdus, kurš nāca kā iemiesojums ar zirga galvu – Hajagrīva."
      ],
      "word_by_word": []
    },
    {
      "number": "2",
      "text": [
        "nṛsiṁha vāmana,    śrī-madhusūdana,",
        "    brajendra-nandana śyāma",
        "pūtanā-ghātana,    kaiṭabha-śātana,",
        "    jaya dāśarathi-rāma"
      ],
      "translation": [
        "Kungs Harī iemiesojās kā pus-cilvēks, pus-lauva, Nrisimha. Viņš nāca kā pundur-<i class=\"SongVerse__term\">brahmanis</i> vārdā Upendra, kurš uzvarēja dēmonu Madhu. Viņš ir Vradžas karaļa, Mahārādža Nandas, mīļotais dēls, un Viņa ķermenis ir tumšā krāsā. Viņš uzvarēja raganu Putānu un iznīcināja dēmonu Kaitabhu. Visa slava Kungam Harī, kurš nāca kā Kungs Rāma, karaļa Dāšatrī dēls!"
      ],
      "word_by_word": []
    },
    {
      "number": "3",
      "text": [
        "jaśodā dulāla,    govinda-gopāla,",
        "    vṛndāvana purandara",
        "gopī-priya-jana,    rādhikā-ramaṇa,",
        "    bhuvana-sundara-bara"
      ],
      "translation": [
        "Viņš ir Mātes Jašodas mīļais dēls. Viņš sagādā prieku govīm, zemei un garīgajām maņām. Viņš ir govju aizstāvis, Viņš ir Vrindāvanas meža valdnieks, <i class=\"SongVerse__term\">gopīju</i> un Rādhikas mīļotais, Viņš ir visbrīnišķīgākais visā Visumā."
      ],
      "word_by_word": []
    },
    {
      "number": "4",
      "text": [
        "rāvāṇāntakara,    mākhona-taskara,",
        "    gopī-jana-vastra-hārī",
        "brajera rākhāla,    gopa-vṛnda-pāla,",
        "    chitta-hārī baṁśī-dhārī"
      ],
      "translation": [
        "Rāmačandras tēlā Viņš uzvarēja dēmonisko valdnieku Rāvanu. Kad viņš nāca kā Krišna, Viņš zaga no vecākajām <i class=\"SongVerse__term\">gopījām</i> sviestu un no jaunākajām <i class=\"SongVerse__term\">gopījām</i> – drēbes, kamēr viņas peldējās Jamūnā. Viņš ir Vradžas ganuzēns un visu ganuzēnu aizstāvis. Viņš laupa sirdis un nekad nešķiras no flautas."
      ],
      "word_by_word": []
    },
    {
      "number": "5",
      "text": [
        "jogīndra-bandana,    śrī-nanda-nandana,",
        "    braja-jana-bhaya-hārī",
        "navīna nīrada,    rūpa manohara,",
        "    mohana-vaṁśī-bihārī"
      ],
      "translation": [
        "Kungu Krišnu, Nandas dēlu, pielūdz labākie no jogiem. Viņš kliedē visu Vradžas iemītnieku bailes. Viņa apburošais ķermenis ir svaiga negaisa mākoņa krāsā. Pastaigājoties un spēlējot savu flautu, Viņš ir neparasti pievilcīgs!"
      ],
      "word_by_word": []
    },
    {
      "number": "6",
      "text": [
        "jaśodā-nandana,    kaṁsa-nisūdana,",
        "    nikuñja-rāsa-vilāsī",
        "kadamba-kānana,    rāsa-parāyaṇa,",
        "    vṛndā-vipina-nivāsī"
      ],
      "translation": [
        "Viņš ir Jašodas dēls un valdnieku Kamsas uzvarētājs. Viņš griežas Rāsas dejā Vrindāvanas birzīs. Aizrāvies ar šo deju zem kadambas koku lapotnēm, Krišna izklaidējas Vrindāvanas mežā."
      ],
      "word_by_word": []
    },
    {
      "number": "7",
      "text": [
        "ānanda-vardhana,    prema-niketana,",
        "    phula-śara-jojaka kāma",
        "gopāṅgaṇāgaṇa,    chitta-vinodana,",
        "    samasta-guṇa-gaṇa-dhāma"
      ],
      "translation": [
        "Viņš dāvā laimi saviem <i class=\"SongVerse__term\">bhaktām</i>. Krišna ir neizsīkstošs mīlestības avots. Viņš transcendentāls Kupidons, kurš ar savām ziedu bultām tēmē uz <i class=\"SongVerse__term\">gopīju</i> sirdīm, lai iekvēlinātu tajās slāpes pēc mīlestības. Viņš ir <i class=\"SongVerse__term\">gopīju</i> siržu prieks un visu pārsteidzošo īpašību mājvieta."
      ],
      "word_by_word": []
    },
    {
      "number": "8",
      "text": [
        "jāmuna-jīvana,    keli-parāyaṇa,",
        "    mānasa-chandra-chakora",
        "nāma-sudhā-rasa,    gāo kṛṣṇa-jaśa,",
        "    rākho vachana mana mora"
      ],
      "translation": [
        "Kungs Krišna ir Jamūnas upes dzīvība. Viņš ir vienmēr mīlas rotaļu pārņemts. Viņš ir kā mirdzošs mēness <i class=\"SongVerse__term\">gopījām</i>, kuras, līdzīgi putniem čakora, dzīvo pateicoties Mēness gaismai. Mans prāts, ak, ieklausies šajos vārdos un slavē Šrī Krišnu, dziedot Viņa Svētos Vārdus, kuri ir nektāra saldās garšas piepildīti!"
      ],
      "word_by_word": []
    }
  ],
  "attributes": {
    "page": "52"
  },
  "word_by_word": []
}