{
  "title": [
    "Śrī Śrī",
    "Premadhāma-deva-stotram"
  ],
  "author": [
    "Šrīla Bhakti Rakšak Šrīdhārs Dēv-Gosvāmī Mahārādža",
    "Svāmī Bhakti Pavan Džanardana redakcija"
  ],
  "subtitle": [
    "Piektdiena"
  ],
  "verses": [
    {
      "number": "61",
      "text": [
        "yāmunāmbu-kṛṣṇa-rādhikāli-keli-maṇḍalaṁ",
        "vyakta-gupta-dṛpta-tṛpta-bhaṅgi-mādanākulam",
        "gūḍha-divya-marma-moda-mūrchanā-chamatkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Vrindāvanā, Jamūnas svētajos ūdeņos, Šrī Šrī Rādha Govinda kopā ar savām visdārgākajām draudzenēm ganumeitenēm nododas valdzinošām izklaidēm. Dažkārt šīs dievišķās rotaļas ir atklātas, dažkārt slēptas, dažkārt tās nonāk pretrunās, bet dažkārt tās ir harmonijā... Tā Kunga rotaļas izpaužas daudzveidīgos žestos, kurus izsauc dažādas dievišķās vēlmes. Šrī Čaitanja Mahāprabhū izplatīja slepeno garīgo dārgumu maigo melodiju, kura izbrīnīja visu Visumu. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "62",
      "text": [
        "āsya-gharṣaṇādi-chāṭakādri-sindhu-līlanaṁ",
        "bhakta-marma-bhedi-tīvra-duḥkha-saukya-khelanam",
        "atyachintya-divya-vaibhavāśritaika-śaṅkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Tikko kā Kungs palūkojās uz Čataka kalnu, Viņu pārņēma neciešamas atšķirtības ilgu jūtas, kas pamudināja Viņu uz dziļas pielūgsmes izpausmēm. Kungs sāka trīties ar savu brīnišķīgo seju pret zemi. Kad Kungs Gauranga atcerējās Kunga Krišnas izklaides uz ūdens, Viņš leca okeānā un izpauda dievišķas pazīmes, kuras piemīt no tīras mīlestības apskurbušajiem. Šī Kunga rīcība piepildīja bhaktu sirdis ar dižā dievišķas mīlestības okeāna viļņiem. Šie viļņi nesa pie bhaktu sirds krastiem kā transcendentālu trauksmi, tā arī transcendentālu prieku. Šāda neiedomājama labvēlība tika dāvāta tikai uzticīgākajiem Kunga pavadoņiem. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "63",
      "text": [
        "śrotra-netra-gatyatīta-bodha-rodhitādbhutaṁ",
        "prema-labhya-bhāva-siddha-chetanā-chamatkṛtam",
        "brahma-śambhu-veda-tantra-mṛgya-satya-sundaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Šrī Čaitanja Mahāprabhū ne tikai atrodas aiz materiālās redzes un skaņas robežām, bet arī aptur visus intelektuālos centienus viņu iepazīt. Vienmēr atrodoties tīras mīlestības uz Dievu stāvoklī, Viņš paliek noslēpums un izbrīna pat tās dzīvās būtnes, kuras nostiprinājušās savas garīgās dabas izpratnē. Kunga Brahmas atklātās Vēdas un Kunga Šivas tantriskie raksti ir Šrī Gaurasundara, Brīnišķīgās Realitātes, meklējumos! Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "64",
      "text": [
        "vipra-śūdra-vijña-mūrkha-yāvanādi-nāmadaṁ",
        "vitta-vikramocha-nīcha-sajjanaika-sampadam",
        "strī-pumādi-nirvivāda-sārvavādikoddharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Dāsni dalot Kunga Krišnas Svēto Vārdu, Šrī Gaurangadēvs attīrīja erudītākos intelektuāļus, strādniekus, analfabētus un pat zemāko sabiedrības slāņu pārstāvjus. Kungs iemiesoja sevī katras patiesas un cēlas dvēseles dižāko bagātību, kā pārtikušas, tā arī trūcīgas, kā ar aristokrātisku, tā arī ar zemu dzimšanu. Tādēļ Kungu Čaitanju godā un slavē kā visu dzīvo būtņu glābēju – kā vīriešu, tā arī sieviešu, kā materiālajā, tā arī garīgajā pasaulē. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "65",
      "text": [
        "sindhu-śūnya-veda-chandra-śāka-kumbha-pūrṇimā",
        "sāndhya-chāndrakoparāga-jāta-gaura-chandramā",
        "snāna-dāna-kṛṣṇa-nāma-saṅga-tat-parātparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Līdzīgs zelta mēnesim, Šrī Gauračandra parādījās Šakabdas 1407. gada (mūsu ēras 1486. gads) marta mēnesī, Mēness aptumsuma laikā, pilnmēness vakarā. Laikā kad Absolūtā Patiesība, Šrī Gaurangadēvs, Šačīdēvī brīnišķīgajā pagalmā nāca šajā pasaulē, Majapuras iedzīvotāji pieņēma apmazgāšanos svētajā Gangā, kopīgi dziedādami Harī Svētos Vārdus un piedāvādami Kungam dažādas dārglietas. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "66",
      "text": [
        "ātma-siddha-sāvalīla-pūrṇa-saukhya-lakṣaṇaṁ",
        "svānubhāva-matta-nṛtya-kīrtanātma-vaṇṭanam",
        "advayaika-lakṣya-pūrṇa-tattva-tat-parātparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lūk, visu uzvarošs secinājums: Sākotnējai Realitātei ir jābūt arī augstākajai *ānandas* formai, ekstāzei! Šrī Čaitanja Mahāprabhū ir Krišna, pati ekstāze, kura bauda savu saldo garšu un ekstātiskā sajūsmā dejo! Viņa paša Svētais Vārds ir Viņa dejā izpaustās ekstāzes cēlonis, un Svētais Vārds ir Viņa dziesmā izpaustās ekstāzes sekas. Cēlonis ir sekas! Cēlonis rada ekstāzes enerģiju, kura liek Viņam dejot, bet Viņa dziedāšana izplata šo ekstāzi citiem. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "67",
      "text": [
        "śrī-purīśvarānukampi-labdha-dīkṣa-daivataṁ",
        "keśavākhya-bhāratī-sakāśa-keśa-rakṣitam",
        "mādhavānudhī-kiśora-kṛṣṇa-sevanādaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Šrī Išvara Purī ieguva milzu veiksmi, kad Kungs Gauranga izrādīja savu bezcēloņa žēlsirdību, pieņemot no viņa iniciāciju. Šrī Kēšava Bharatī bija svētīts līdzīgā veidā ar to, ka viņa klātbūtnē Kungs Gauranga nogrieza savus brīnišķīgi vijīgos matus un pieņēma no viņa *sannjāsī* drānas. Kungs Čaitanja izrādīja nedalāmu uzmanību Šrī Mādhavendram Purī, pasludinot, ka viņa laulāto mīlestībā izpaustā uzticīgā kalpošana Šrī Krišnam *kišora* formā, ir augstākā *bhakti* izpausme. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "68",
      "text": [
        "sindhu-bindu-veda-chandra-śāka-phālgunoditaṁ",
        "nyāsa-soma-netra-veda-chandra-śāka-bodhitam",
        "vāṇa-vāṇa-veda-chandra-śāka-lochanāntaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Šrī Gaurangadēvs ir manas pielūgsmes objekts! Viņš uzausa līdzīgi zelta mēnesim Šrī Majapurā Šakabdas 1407. gadā, savukārt Šakabdas 1431. gadā tērpās *sannjāsī* drēbēs, lai svētītu visu materiālo Visumu. Viņš pazuda no šīs pasaules cilvēku redzesloka Šakabdas 1455. gadā. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "69",
      "text": [
        "śrī-svarūpa-rāya-saṅga-harṣa-śeṣa-ghoṣaṇaṁ",
        "śikṣaṇāṣṭakākhya-kṛṣṇa-kīrtanaika-poṣaṇam",
        "prema-nāma-mātra-viśva-jīvanaika-sambharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Ar lielu prieku Šrī Gauranga Sundars pavēstīja saviem dārgākajiem pavadoņiem, Šrī Svarūpam Damodāram un Rāmanānda Rajam, ka kopīga Kunga Krišnas Svēto Vārdu dziedāšana dāvā Kali laikmeta dzīvajām būtnēm visaugstāko svētību:",
        "*harṣe prabhu kohena, “śuno svarūpa-rāma-rāya*\\",
        "*nāma saṅkīrttana kalau, parama upāya”*",
        "Savā slavenajā darbā “Šrī Šikšāštakam” Kungs Gauranga nostiprināja Šrī Krišnas Svēto Vārdu dziedāšana dāvā dzīvām būtnēm augstāko labumu. Tāpat Visaugstais mācīja, ka Šrī Krišnas Svēto Vārdu dziedāšana, kas izpildīta tīrā mīlestībā uz Dievu, pilnīgā veidā uztur visas dzīvās būtnes Visumā un dod viņām pilnīgu apmierinājumu. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "70",
      "text": [
        "prema hema-deva dehi-dāsareṣa manyatāṁ",
        "kṣamyatāṁ mahāparādha-rāśireṣa-gaṇyatām",
        "rūpa-kiṅkareṣu rāmānanda-dāsa-sambharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Ak, mans Zelta Kungs! (*Suvarṇa-varṇa hemāṅga*) Jel dāvā man augstsirdīgi savas dievišķās mīlestības dārgumus! Lūdzu Tevi, velti šai kritušajai dvēselei mazliet uzmanības un piedod viņas neskaitāmos apvainojumus! Daudzi Šrī Rūpas kalpi ir tik dārgi Tev! Es kvēli alkstu vien to, lai Tu uzskatītu mani par vienu no tādiem kalpiem! Gaurasundar! Tu esi mans vienīgais aizstāvis un manas – Rāmanānda Dāsa, labvēlīgas veiksmes iemiesojums. Es cieņpilni klanos brīnumskaistā Zeltītā Kunga, Gauranga Sundara – dievišķā Krišna-*prēmas* iemiesojuma, priekšā!"
      ]
    },
    {
      "number": "71",
      "text": [
        "saśraddhaḥ sapta-daśakaṁ prema-dhāmeti-nāmakam",
        "stavaṁ ko ’pi paṭhan gauraṁ rādhā-śyāma-mayaṁ vrajet"
      ],
      "translation": [
        "Katram, kurš ar ticību lasa šo darbu, sastāvošu no septiņdesmit lūgšanām, pazīstamu kā “Premadhāma-deva-stotram”, tiks dāvāta iespēja kalpot brīnišķīgajam Zeltītajam Kungam, Gauranga Sundaram, kurš ir neviens cits kā pats Šjāmasundars, klāts ar Šrīmatī Rādharānī sirdi un mirdzumu (*bhāvu* un *kantī*)."
      ]
    },
    {
      "number": "72",
      "text": [
        "pañchame śata-gaurābde śrī-siddhānta-sarasvatī",
        "śrīdharaḥ ko ’pi tach chiṣyas tridaṇḍī-nauti-sundaram"
      ],
      "translation": [
        "Šīs lūgšanas piektajā gadsimtā pēc Šrī Čaitanjas Mahāprabhū atnākšanas sastādīja Šrī Sarasvatī Thākura sannjāsī-skolnieks vārdā Šrīdhārs (Šrīla Bhakti Rakšak Šrīdhārs Dēv-Gosvāmī Mahārādža)."
      ]
    }
  ],
  "attributes": {
    "page": "104"
  }
}