{
  "title": [
    "Шрī Ґуру-вайшнава",
    "Ма̄ха̄тмʼя-ґīті"
  ],
  "author": [
    "Шрīла Нароттам Да̄с Тха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "шрī ґуру чарана-падма, кевала-бгакаті-садма,",
        "    бандо муі са̄вадга̄на мате",
        "джа̄нга̄ра праса̄де бга̄і, е бгава торія джа̄і,",
        "    кришна-пра̄пті хоя джа̄нга̄ хоіте"
      ],
      "translation": [
        "Стопи-лотоси Духовного Вчителя - обитель чистого відданого служіння. Я схиляюсь до цих стоп-лотосів з особливою турботою та дуже уважно. Мій любий брате (мій любий ум)! Тільки милосердя Духовного Вчителя може вивести нас зі світу речей та віддати милості Шрі Кришни."
      ]
    },
    {
      "number": "2",
      "text": [
        "ґуру-мукха-падма-ва̄кʼя, чіттете корія айкʼя,",
        "    а̄ро на̄ коріха мане а̄шя",
        "шрī ґуру-чаране раті,    сеі се уттама-ґаті,",
        "    дже праса̄де пӯре сарва а̄шя"
      ],
      "translation": [
        "Прийми усім серцем вчення з уст-лотосів Духовного Вчителя і не бажай нічого більшого. Привʼязаність до стоп-лотосів Духовного вчителя - найкраще із духовних старань. Його милість виконує усі духовні бажання."
      ]
    },
    {
      "number": "3",
      "text": [
        "чакшу-да̄на діла̄ джеі, джанме джанме прабгу сеі,",
        "    дівʼя-ґʼяна хриде прока̄шіто",
        "према-бгакті джа̄ха̄ хоіте,    авідья віна̄шя джа̄те,",
        "    веде ґа̄я джа̄нга̄ра чаріто"
      ],
      "translation": [
        "Він дав мені духовний зір, він - мій велитель життя за життям. Його милістю духовне одкровення приходить в серце, дарує любовну відданість та долає невігластво. Ведичні писання оспівують його якості."
      ]
    },
    {
      "number": "4",
      "text": [
        "шрī-ґуру каруна̄-сіндгу, адгама джана̄ра бандгу,",
        "    локана̄тха локера джīвана",
        "ха̄ ха̄ прабгу кара дая, дехо море пада-чха̄я,",
        "    ебе джашя гушук трібгувана",
        "    (е адгама лоіло шярана)",
        "    (туя паде лоіну шярана)"
      ],
      "translation": [
        "О Духовний Вчитель, ти - океан милості та друг грішників, ти - вчитель кожного і наше життя. О володарю! Будь милостивим до мене і дай мені прихисток в тіні твоїх стоп-лотосів. Нехай тепер твоя слава лунає на всі три світи."
      ]
    },
    {
      "number": null,
      "text": [
        "(а̄мі) (шяранілам)",
        "(абгая шрī пада падме шяранілам)",
        "(а̄май) (дая кара хе)",
        "(патіт-па̄ван шрī ґурудев дая кара хе)",
        "(адгама патіта джене дая кара хе)",
        "(джай ґурудев)"
      ],
      "translation": [
        "Я здався твоїм безстрашним стопам лотосам. Будь ласка, пролий свою милість. О Шрі Ґурудев, рятівник грішників, будь ласка, пролий і на мене свою милість. Ти порятунок найбільш грішних душ. Вся слава Шрі Ґурудеву!"
      ]
    }
  ],
  "attributes": {
    "verse parentheses": "non bold",
    "page": "74"
  }
}