{
  "title": [
    "Śrī Śrī",
    "Premadhāma-deva-stotram"
  ],
  "author": [
    "Composed by Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj",
    "Edited by Swāmī Bhakti Pāvan Janārdan"
  ],
  "subtitle": null,
  "verses": [
    {
      "number": "1",
      "text": [
        "deva-siddha-mukta-yukta-bhakta-vṛnda-vanditaṁ",
        "pāpa-tāpa-dāva-dāha-dagdha duḥkha-khaṇḍitam",
        "kṛṣṇa-nāma-sīdhu-dhāma-dhanya-dāna-sāgaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The universal gods, perfected beings, salvationists, mystic  yogis,  and  exalted  servitors  of  the  Absolute Truth, Śrī Krishna, constantly chanted the glories of Śrī Gaurasundar.",
        "In regard to Lord Chaitanya’s Pastimes, Śrīla Rūpa Goswāmī has mentioned the following verse in his Śrī Chaitanyāṣṭakam:",
        "<i class=\"SongVerse__term\">sadopāsyaḥ śrīmān dhṛta-manuja-kāyaiḥ praṇayitāṁ</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">vahadbhir gīr-vāṇair giriśa-parameṣṭhi-prabhṛtibhiḥ</i>",
        "“The gods, headed by Lord Shiva and Lord Brahmā, accepted the garb of ordinary men in the Pastimes of Śrī Chaitanyadeva in order to eternally worship Him with heartfelt affection.” Śrī Chaitanyadeva is the embodiment of that vast nectarean ocean found in Lord Krishna’s Holy Name, which is none other than Śrī Gaurāṅga’s own pure Name. Śrī Chaitanyadeva is compared to that grand milk ocean which, after being churned, produced nectar. The nectar Mahāprabhu distributes is Lord Krishna’s Holy Names, which extinguish all the miseries of material existence, such as anxieties arising from sinful activities performed in direct opposition to the Lord, and the three-fold sufferings which fuel the grand forest fire that scorches those in search of sense gratification, salvation, and mystic yoga perfections. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "2",
      "text": [
        "svarṇa-koṭi-darpaṇābha-deha-varṇa-gauravaṁ",
        "padma-pārijāta-gandha-vanditāṅga-saurabham",
        "koṭi-kāma-mūrchitāṅghri-rūpa-rāsa-raṅgaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The charming aura of Śrī Gaurasundar’s divine figure resembles the reflection of millions of radiant golden mirrors. Furthermore, the personified sweet fragrance of the earthly and heavenly lotus flowers humbly offer their prayers before the aromatic scent which permeates the air from the beautiful form of Śrī Chaitanya Mahāprabhu. Millions and millions of Cupids fall unconscious before the feet of Śrī Chaitanyadeva’s elegant figure. They are severely shocked because their sense of universal fame arising from their beautiful splendor is checked. While performing His joyful Pastimes of dancing, the divine form of Śrī Gaurāṅgadev playfully sways to and fro. The flowing pulsations of the Lord’s limbs move in rhythm with the various charming moods of devotional sentiments, bhāva, overwhelming His graceful figure. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "3",
      "text": [
        "prema-nāma-dāna-janya-pañcha-tattvakātmakaṁ",
        "sāṅga-divya-pārṣadāstra-vaibhavāvatārakam",
        "śyāma-gaura-nāma-gāna-nṛtya-matta-nāgaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "By manifesting His five-fold aspect of divinity, Pañcha-tattva, Śrī Gaurāṅgadev was able to widely distribute the sweet Names of Lord Krishna, which is the means to the ultimate attainment in human life: unalloyed love for the Absolute Truth, Śrī Krishna, the fifth end. (The ‘fifth end’ refers to that which is beyond the attainment of religiosity, economic development, sense gratification, and liberation.) The Lord personally incarnated on the Earth planet with His expansions such as Nityānanda Prabhu and Advaita Āchārya, His intimate associates such as Gadādhara Paṇḍit, and His other general associates such as Śrīvāsa Ṭhākur. When the Lord appears, He comes armed with the weapon of the Holy Name of Krishna. While dancing in the deepest ecstasies of pure love, Lord Gaurāṅgadev, although none other than Śyāmasundar, chanted His own Names just like an ordinary citizen in the Nadīyā district. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "4",
      "text": [
        "śānti-puryadhīśa-kaly-adharma-duḥkha-duḥsahaṁ",
        "jīva-duḥkha-hāna-bhakta-saukhyadāna-vigraham",
        "kaly-aghaugha-nāśa-kṛṣṇa-nāma-sīdhu-sañcharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Appearing in his Deity form, Śrī Gaurāṅgadev removed the miserable condition of the living entities and increased the devotional pleasure of His devotees. The Lord incarnated because He was unable to tolerate the griefstricken condition of Śrī Advaita Āchārya, the master of that charming village of Śāntipura. Śrī Advaita Āchārya was lamenting about this era being overtaken by the ugly influence of irreligious practices. Thus, in order to arrest the immoral activities in <i class=\"SongVerse__term\">Kali-yuga</i>, the Lord profusely distributed the sweet nectar of Lord Krishna’s Holy Names. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "5",
      "text": [
        "dvīpa-navya-gāṅga-baṅga-janma-karma-darśitaṁ",
        "śrīnivāsa-vāsa-dhanya-nāma-rāsa-harṣitam",
        "śrī-haripriyeśa-pūjyadhī-śachī-purandaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Gaurāṅgadev appeared in West Bengal in the sacred place known as Nabadwīp on the banks of the Ganges River. Revealing His household Pastimes in the holy abode of Nabadwīp, Śrī Gaura benedicted the beautiful courtyard surrounding Śrīnivās Paṇḍit’s residence, and pleased His dearmost associates when He manifested His nocturnal Pastimes of congregational chanting in the deepest mellows of pure dedication. The controlling life-force of Lakṣmī Priyā Devī and Viṣṇu Priyā Devī was Śrī Gaurasundar, whose intelligence was couched in  deep parental adoration for His mother and father, Śachī Devī and Jagannāth Miśra. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "6",
      "text": [
        "śrī-śachī-dulāla-bālya-bāla-saṅga-chañchalaṁ",
        "ākumāra-sarva-śāstra-dakṣa-tarka-maṅgalam",
        "chāttra-saṅga-raṅga-digjigīṣu-darpa-saṁharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Gaurāṅgadev, the son of Śachī Devī, always performed mischievous childhood Pastimes in the association of the naughtiest boys. (Nimāi was like baby Krishna, the son of Mother Yaśodā.) Nimāi’s Pastimes, although naughty, were not only pleasing to Him, but also gladdened the hearts of His devotees.",
        "During His adolescent years, the Lord acquired unrivaled mastery over the conclusions of the ancient Scriptures. With unexcelled logic at His command, Lord Viśvambhara artfully established the auspicious doctrine of śuddha-bhakti, unalloyed dedication unto the Sweet Absolute Truth, Lord Krishna, thereby defeating the doctrine of dry logic studied at that period by the proud, expert logicians who were all nearly atheistic scholars. Later, in the course of His adolescent Pastimes, the Lord vanquished the pride of the most famous Sanskrit scholar of all time, the Digvijayī Paṇḍit, in the company of His grammar students, on the banks of the Ganges River. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "7",
      "text": [
        "varya-pātra-sārameya-sarpa-saṅga-khelanaṁ",
        "skandha-vāhi-chaura-tīrtha-vipra-chitra-līlanam",
        "kṛṣṇa-nāma-mātra-bālya-kopa-śānti-saukaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "During His childhood Pastimes, Nimāi sat amongst discarded clay pots which had been used to cook preparations for Lord Viṣṇu. He would also play with unclean animals such as puppies, and on one occasion He laid upon a cobra, treating it as if it were Ananta Śeṣa.",
        "Once, Nimāi was stolen away by two thieves who were intent on robbing the ornaments decorating His charming figure. Placing Nimāi on their shoulders, they enticed the small boy to come with them and then quickly fled away with Him. However, due to the Lord’s Yogamāyā potency, they suddenly found they had arrived at Nimāi’s house.",
        "Later, a well-known mendicant <i class=\"SongVerse__term\">brāhmaṇ</i> visited the residence of Jagannāth Miśra. When the <i class=\"SongVerse__term\">brāhmaṇ</i> began to offer some preparations he had cooked to Lord Gopāl, Nimāi spoiled the offering by eating the foodstuffs while the mendicant was offering them in meditation. After having done this to the <i class=\"SongVerse__term\">brāhmaṇ</i> three times, the Lord revealed His eight-armed form to him.",
        "Whenever the child Nimāi angrily cried, He could only be pacified by the chanting of Lord Krishna’s Holy Names. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "8",
      "text": [
        "snāna-gāṅga-vāri-bāla-saṅga-raṅga-khelanaṁ",
        "bālikādi-pārihāsya-bhaṅgi-bālya-līlanam",
        "kūṭa-tarka-chāttra-śikṣakādi-vāda-tatparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "In His childhood Pastimes Nimāi would sportively play in the waters of the Ganges River in different ways with His schoolmates. Sometimes Nimāi, with various laughing gestures, would also tease the young girls who came to swim in the Ganges. This same small boy, however, often presented shrewd arguments and counter-arguments before His classmates and professors. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "9",
      "text": [
        "śrī nimāi-paṇḍiteti-nāma-deśa-vanditaṁ",
        "navya-tarka-dakṣa-lakṣa-dambhi-dambha-khaṇḍitam",
        "sthāpitārtha-khaṇḍa-khaṇḍa-khaṇḍitārtha-sambharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "During the Lord’s adolescent Pastimes, He became known and respected far and wide as the greatest scholar, Nimāi Paṇḍit. The Lord would dismantle the false pride of millions of conceited scholarly logicians. Rendering them speechless by canceling and reversing their forestated conclusions, the Lord would then rebuke His own opinion and rejustify their foregone logic. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "10",
      "text": [
        "śloka-gāṅga-vandanārtha-digjigīṣu-bhāṣitaṁ",
        "vyatyalaṅkṛtādi-doṣa-tarkitārtha-dūṣitam",
        "dhvasta-yukti-ruddha-buddhi-datta-dhīmadādaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "After that grand Sanskrit scholar Keśava Kāśmīrī had intellectually conquered all ten directions, he came before Śrī Chaitanya Mahāprabhu on the banks of the Ganges River. At the Lord’s request, he spontaneously composed and recited many wonderful prayers in glorification of the sacred Ganges. Śrī Gaurāṅgadev then amazed the scholar when He recollected and pointed out several rhetorical errors in his compositions. Keśava Kāśmīrī skillfully presented many logical arguments in his own favour, but was ultimately defeated. Finally, when Keśava Kāśmīrī’s incompetence was exposed and his intelligence was totally perplexed, Lord Gaurāṅga compassionately respected him in a manner befitting a great scholar by preventing His students who were present from laughing at the paṇḍit. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "11",
      "text": [
        "sūtra-vṛtti-ṭippanīṣṭa-sūkṣma-vāchanādbhutaṁ",
        "dhātu-mātra-kṛṣṇa-śakti-sarva-viśva-sambhṛtam",
        "ruddha-buddhi-paṇḍitaugha-nānya-yukti-nirdharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Elaborately explaining the aphorisms taught in Sanskrit grammar and the science of logic, Śrī Gaurasundar would draw out their apparent and subtle meanings. The Lord’s beautiful style of deriving the inner significance of the sūtras completely amazed all the learned circles. The Lord demonstrated that the seven thousand verbal root sounds contained in Sanskrit grammar reach the zenith of their expression when realized as potencies existing within the Krishna conception of reality. As the learned scholars sat in utter amazement, their powerful intellects were paralyzed by Lord Gaurāṅga’s intriguing explanation. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "12",
      "text": [
        "kṛṣṇa-dṛṣṭi-pāta-hetu-śabdakārtha-yojanaṁ",
        "sphoṭa-vāda-śṛṅkhalaika-bhitti-kṛṣṇa-vīkṣaṇam",
        "sthūla-sūkṣma-mūla-lakṣya-kṛṣṇa-saukhya-sambharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Gaurasundar proved that the Supreme Lord’s sweet will and well-wishing glance is the background cause governing each sound’s concomitant meaning. The Lord’s sanction is the fundamental element deciding the orderly arrangement and harmony shared between sound and its meaning, and not the mundane endeavors of the prominent grammarians headed by the sages like Pāṇini, who try to affix sounds with word meanings. This is because the purpose of everything animate or inanimate in existence is ultimately to please the Supreme Lord by enhancing His charming Pastimes. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "13",
      "text": [
        "prema-raṅga-pāṭha-bhaṅga-chāttra-kāku-kātaraṁ",
        "chāttra-saṅga-hasta-tāla-kīrtanādya-sañcharam",
        "kṛṣṇa-nāma-sīdhu-sindhu-magna-dik-charācharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The Lord began to teach Sanskrit to His students again after returning from Gayā. However, when emotions arising from pure love overwhelmed the Lord, He was unable to continue teaching them. Nimāi’s personal students, bereft of the opportunity to learn from the Lord, condemned themselves as unfortunate. Lamenting, they humbly praised the unparalleled genius of the Lord’s teachings. Although the Lord experienced grief due to sympathetic feelings towards His students, He acted as their ever well-wisher when He inaugurated the happy glorification of Lord Krishna by chanting “haraye namaḥ kṛṣṇa” as they clapped in unison. In the wake of the congregational chanting, the moving and nonmoving living entities in all ten directions were immersed in the surging waves of that grand ocean of sweet devotional mellows. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "14",
      "text": [
        "ārya-dharma-pāla-labdha-dīkṣa-kṛṣṇa-kīrtanaṁ",
        "lakṣa-lakṣa-bhakta-gīta-vādya-divya-nartanam",
        "dharma-karma-nāśa-dasyu-duṣṭa-duṣkṛtodharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Gaurasundar respected the Vedic principles and inaugurated the congregational chanting of the Lord’s Holy Names after taking full shelter of His spiritual master. The Lord would continuously chant and distribute Lord Krishna’s Holy Names, dancing in the most joyful manner in the association of thousands of devotees. In this way He delivered the greatest of demons such as Jagāi and Madhāi, and other demoniac groups who destroy religious principles and the rules governing the social and spiritual orders of society. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "15",
      "text": [
        "mlecha-rāja-nāma-bādha-bhakta-bhīti-bhañjanaṁ",
        "lakṣa-lakṣa-dīpa-naiśa-koṭi-kaṇṭha-kīrtanam",
        "śrī-mṛdaṅga-tāla-vādya-nṛtya-kāji-nistaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Once, a great Mohammedan city magistrate named Chāṅd Kāzī obstructed the devotees from performing congregational chanting of the Lord’s Holy Names. In retaliation, Lord Chaitanyadeva dispelled the devotees’ fear by leading a nocturnal chanting procession ornamented with thousands of burning torches and lamps. Millions of persons simultaneously joined in the ecstatic wave created by Lord Gaurasundar’s dancing to the sweet melody of the mṛdaṅga drums and cymbals, as musical instruments resounded in every direction. When the powerful Mohammedan witnessed this, his false sense of covetousness was cleansed, and the Lord embraced him as His very own. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "16",
      "text": [
        "lakṣa-lochanāśru-varṣa-harṣa-keśa-kartanaṁ",
        "koṭi-kaṇṭha-kṛṣṇa-kīrtanāḍhya-daṇḍa-dhāraṇam",
        "nyāsi-veśa-sarva-deśa-hā-hutāśa-kātaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "While showers of tears fell from the eyes of millions, He delighted in having His beautiful hair shaved away. Millions of voices sang the glories of Lord Krishna as Śrī Krishna Chaitanya accepted the staff of renunciation. From that time, wherever He went, whoever saw Him in the garment of a sannyāsī cried in grief. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "17",
      "text": [
        "śrī-yatīsa-bhakta-veśa-rāḍhadeśa-chāraṇaṁ",
        "kṛṣṇa-chaitanyākhya-kṛṣṇa-nāma-jīva-tāraṇam",
        "bhāva-vibhramātma-matta-dhāvamāna-bhū-dharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Newly dressed as a renunciate, the supreme controller of the sannyāsīs, Śrī Krishna Chaitanya, wandered all over the province of West Bengal purifying the land with the touch of His lotus feet. After accepting the new name “Śrī Krishna Chaitanya,” the Lord rescued the living entities by offering them Krishna’s Holy Names. Intoxicated with ecstatic emotions erupting from the deepest planes of dedication’s mellows, He appeared like a golden mountain as He continuously ran here and there in every direction. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishnaprema ."
      ]
    },
    {
      "number": "18",
      "text": [
        "śrī-gadādharādi-nityānanda-saṅga-vardhanaṁ",
        "advayākhya-bhakta-mukhya-vāñchitārtha-sādhanam",
        "kṣetra-vāsa-sābhilāṣa-mātṛ-toṣa-tatparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Bestowing further prosperity to all, the association of Śrī Chaitanya enhanced those grand personalities like Śrī Gadādhara Paṇḍit, Lord Nityānanda, and others. When Lord Chaitanya incarnated on the Earth planet, He fulfilled the desires of the principal mahābhagavat devotee Śrī Advaita Āchārya. Also, the Supreme Lord agreed to reside in Jagannāth Purī just to please His mother Śachī Devī. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "19",
      "text": [
        "nyāsi-rāja-nīla-śaila-vāsa-sārvabhaumapaṁ",
        "dākṣiṇātya-tīrtha-jāta-bhakta-kalpa-pādapam",
        "rāma-megha-rāga-bhakti-vṛṣṭi-śakti-sañcharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Arriving in the sacred place of pilgrimage, Śrī Nīlāchala, the valiant king of the renounced order, Śrī Chaitanyadeva, saved the most powerful scholar recognized throughout the length and breadth of India. Śrī Vāsudeva Sārvabhauma, the most dynamic intellectual of all time in the vast Vedantic doctrine and school of logistics, was rescued by the Lord from the impersonal well of Śaṅkarāchārya’s theory. Later, the Lord travelled to southern India, where He encountered the followers of various philisophical doctrines. Wherever He travelled, the aspirations of the devotees met their highest fulfillment, as the Lord was like a desire tree. On the banks of the Godāvarī River, the Lord met that deep raincloud of pure dedication Śrī Rāmānanda Rāya, and instructed him to shower upon others the sweet raindrops of rasa which exist in the land of spontaneous devotion, Vraja. Śrī Rāmānanda Rāya also answered the questions the merciful Lord posed with the essence of all instruction. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "20",
      "text": [
        "prema-dhāma-divya-dīrgha-deha-deva-nanditaṁ",
        "hema-kañja-puñja-nindi-kānti-chandra-vanditam",
        "nāma-gāna-nṛtya-navya-divya-bhāva-mandiraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The tall divine figure of Śrī Gaurāṅgadev enhances the joy of the universal gods as He is the charming embodiment of pure love. The radiant aura emanating from His beautiful form insults millions of golden lotuses while winning the respect of that effulgent personality Chandradeva. Śrī Gaurāṅga is the background stage of all spiritual Pastimes as exhibited in the everfresh dynamic moods of sattvika-bhāva as seen in His joyful dancing when congregationally chanting Lord Krishna’s Holy Names. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "21",
      "text": [
        "dhvasta-sārvabhauma-vāda-navya-tarka-śāṅkaraṁ",
        "dhvasta-tad-vivarta-vāda-dānavīya-ḍambaram",
        "darśitārtha-sarva-śāstra-kṛṣṇa-bhakti-mandiraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The grand intellectual Sārvabhauma tried his level best t oestablish the impersonal doctrine of Śaṅkarāchārya, which is in direct opposition to the conclusions of pure dedication. Sārvabhauma used the most deceitful means in the art of word jugglery. He tried to pervert the sense of words, he idly heckled the arguments or assertions of the Lord without attempting to prove the opposite side, and he tried to find the weak points in the Lord’s arguments. However, Śrī Chaitanya, whose charming figure was cloaked in the fresh garments of a radiant renunciate, presented consistent arguments in conjunction with the Vedic literatures, and easily checked and destroyed the scholar’s atheistic interpretations. The Lord loudly proclaimed that the doctrine of Śaṅkarāchārya is practiced by followers in the ascending method of understanding who are interested in their external selfadoration. Such worship is the product of a demoniac intellect and backed by atheistic perseverance. All importance given to the nonmanifest aspect of material nature was refuted when Lord Gaurasundar established that spiritual variegatedness in the Supreme Lord’s personality is the highest reality taught in the Vedic literature.",
        "This was shown in the Lord’s explanation of the Upaniṣads, where it is stated:",
        "<i class=\"SongVerse__term\">apāṇipādo javano grahitā</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">paśyatyachakṣuḥ sa śṛṇotyakarṇaḥ</i>",
        "“The Lord has no hands or legs, yet He walks and touches. The Lord has no eyes or ears, yet He sees and hears.”",
        "Lord Gaurasundar also explained the ātmarāma verse which is found in the grandest of all famous literature, Śrīmad-Bhāgavatam. He clearly showed that the Vedas, Purāṇas, Vedānta, and all other existing Scriptures, which are like a magnificent temple where the Supreme Lord’s wonderful Pastimes are eternally resounded, support the conclusion that everything in this world is a reflection of the eternal variegatedness found in the spiritual realm. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "22",
      "text": [
        "kṛṣṇa-kṛṣṇa-kṛṣṇa-kṛṣṇa-kṛṣṇa-nāma-kīrtanaṁ",
        "rāma-rāma-gāna-ramya-divya chanda-nartanam",
        "yatra-tatra-kṛṣṇa-nāma-dāna-loka-nistaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Later, the Supreme Lord travelled to the holy places of pilgrimage in South India with the clever intention of delivering the fallen souls. Appearing as a beautiful young renunciate, He distributed the sweet Names of the Lord, singing: “Krishna Krishna Krishna Krishna Krishna Krishna Krishna he,” as He strolled down the different pathways, entered temples, and visited homesteads during the sacred pilgrimage. Infused with an inconceivable type of divine inspiration, the Lord freely chanted “Rāma Rāma” and joyfully danced with the most charming gestures. Irrespective of time or personal qualification, the assembled bystanders were delivered by the Lord, who inspired them to chant Krishna’s Holy Names. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "23",
      "text": [
        "godavarya-vāma-tīra-rāmānanda-saṁvadaṁ",
        "jñāna-karma-mukta-marma-rāga-bhakti-sampadam",
        "pārakīya-kānta-kṛṣṇa-bhāva-sevanākaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The famous conversation of Lord Gaurasundar with Rāmānanda Rāya on the banks of the Godāvarī River is known as the Rāmānanda-<i class=\"SongVerse__term\">saṁvād</i> in the Śrī Chaitanya-Charitāmṛta. In those discussions, the highest form of dedication is pure love of God in a heart free from fruitive aspirations and scriptural calculation. Also, Lord Krishna, who appeared as the son of Nanda Mahārāj, was ascertained as the sole recipient of the sweetness relished in the mellows of <i class=\"SongVerse__term\">pārakīya-rasa</i>. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "24",
      "text": [
        "dāsya-sakhya-vātsya-kānta-sevanottarottaraṁ",
        "śreṣṭha-pārakīya-radhikāṅghri-bhakti-sundaram",
        "śrī-vraja-sva-siddha-divya-kāma-kṛṣṇa-tatparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Chaitanya showed that there are various relationships which exist in connection with Lord Krishna. Those relationships begin with servitude, and progress to friendship and parental love, extending to a conjugal relationship. But the epitome of charm and beauty is reserved for the son of Nanda Mahārāj in the forest groves of Vṛndāvan. That is service to Śrīmatī Rādhārāṇī in conjugal love, and is known as <i class=\"SongVerse__term\">pārakīya</i>. Śrī Gaurāṅgadev embodied this sort of divine aspiration. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "25",
      "text": [
        "śānta-mukta-bhṛtya-tṛpta-mitra-matta-darśitaṁ",
        "snigdha-mugdha-śiṣṭa-miṣṭa-suṣṭha-kuṇṭha-harṣitam",
        "tantra-mukta-vāmya-rāga-sarva-sevanottaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Gaurāṅgadev explained that a devotee in passive adoration enjoys the happiness of being free from all material miseries, and a devotee in servitude relishes the pleasure of contentment. A devotee in friendship becomes overwhelmed with happiness arising from close affection, whereas a devotee in the parental mood is free from any trace of calculation, experiencing deepened affection in ecstatic joy. Lord Chaitanya further revealed that the devotee in conjugal love known as <i class=\"SongVerse__term\">svakīya</i> only partially relishes the sweetness of this mellow, due to a tinge of scriptural etiquette. However, when the conjugal mellow is beyond scriptural restrictions, then spontaneity and freedom, added by the mood of <i class=\"SongVerse__term\">vāmya</i>, the highest expression of divine pleasure in the Lord’s service, is bestowed. Śrī Gaurāṅgadev gave license to these high ideals. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "26",
      "text": [
        "ātma-navya-tattva-divya-rāya-bhāgya-darśitaṁ",
        "śyāma-gopa-rādhikāpta-kokta-gupta-cheṣṭitam",
        "mūrchitāṅghri-rāmarāya-bodhitātma-kiṅkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Chaitanya revealed the nature of the everfresh Pastimes which He performed in Nabadwīp to Rāmānanda Rāya, whose fortune is beyond this world. Lord Chaitanya also manifested His form as the cowherd boy Śyāmasundar, which was endowed with the mood and luster of Śrī Rādhā and couched in pure dedication. When Rāmānanda Rāya glimpsed the matchless beauty of the Lord’s figure, he fainted before the tender lotus feet of the Lord. Following this, Śrī Gaurāṅgadev restored His eternal servant’s consciousness. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "27",
      "text": [
        "naṣṭa-kuṣṭha-kūrma-vipra-rūpa-bhakti-toṣaṇaṁ",
        "rāma-dāsa-vipra-moha-mukta-bhakta-poṣaṇam",
        "kāla-kṛṣṇa-dāsa-mukta-bhaṭṭathāri-piñjaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Gaurasundar embraced the <i class=\"SongVerse__term\">brāhmaṇ</i> devotee named Vāsudeva, who was afflicted with leprosy in Kūrmakṣetra near Jagannāth Purī. By the Lord’s grace the <i class=\"SongVerse__term\">brāhmaṇ</i> was cured, and he obtained a beautiful body and mental satisfaction. Later Lord Gaurāṅga liberated the South Indian <i class=\"SongVerse__term\">brāhmaṇ</i> known as Rāmadās from the misconception that Sitādevī’s chastity was spoiled by the touch of a demon. The Lord cited the Kūrma Purāṇa to prove that the Absolute Truth existing on the spiritual platform is beyond material perception. In this way the Lord nourished His devotee with instructions pertaining to pure devotion. The Supreme Lord also delivered Kālā Krishna Dās from the illusory influence of the false renunciates in the province of Mālābara who were in the corrupt nomadic community called Bhaṭṭathāri. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "28",
      "text": [
        "raṅganātha-bhaṭṭa-bhakti-tuṣṭa-bhaṅgi-bhāṣaṇaṁ",
        "lakṣmya-gamya-kṛṣṇa-rāsa-gopikaika-poṣaṇam",
        "lakṣmya-bhīṣṭa-kṛṣṇa-śīrṣa-sādhya-sādhanākaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The Lord once visited Raṅgakṣetra in South India on the banks of the Kāverī River, which is the most important place of worship for the Vaiṣṇava devotees who adore Śrī Śrī Lakṣmī-Nārāyaṇa and believe Them to be the utmost object of their devotional practices. When the Lord visited the father of Śrī Gopāl Bhaṭṭa, Śrī Veṅkaṭa Bhaṭṭa, He was very satisfied with his family’s service attitude. Cunningly, the Lord smiled and instructed them that even Śrī Lakṣmī Devī, after prolonged penances, could not enter into the <i class=\"SongVerse__term\">rāsa-līlā</i> Pastimes of Lord Krishna. This is because only the cowherd maidens can actually incite those Pastimes. Therefore, the cowherd boy Krishna, who is the original form of Lord Nārāyaṇa, and who attracts the heart of Lakṣmī Devī, is the Supreme Truth and the fundamental object of all devotional practices. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "29",
      "text": [
        "brahma-saṁhitākhya-kṛṣṇa-bhakti-śāstra-dāyakaṁ",
        "kṛṣṇa-karṇa-sīdhu-nāma-kṛṣṇa-kāvya-gāyakam",
        "śrī-pratāparudra-rāja-śīrṣa-sevya-mandiraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "While travelling in South India, Lord Gaurasundar discovered the famous literature Śrī Brahmā Saṁhitā, which is rich with devotional conclusions, and presented it to His devotees. Overwhelmed by the deep ecstasies of pure dedication, the Lord also sweetly sang the charming verses of the Śrī Krishna Karṇāmṛtam, in which the wonderful Pastimes of Vraja are glorified by that grand poet of South India, Śrī Bilvamaṅgal Ṭhākur. And it was the tender lotus feet of Lord Chaitanya which were placed upon the head of the great King Pratāparudra, who had full dedication at his command. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "30",
      "text": [
        "śrī-rathāgra-bhakta-gīta-divya-nartanādbhutaṁ",
        "yātri-pātra-mitra-rudrarāja-hṛchamatkṛtam",
        "guṇḍichāgamādi-tattva-rūpa-kāvya-sañcharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Surrounded by innumerable devotees, Lord Gaurasundar displayed His divine and wonderful dancing figure in front of the Ratha Yātrā cart while performing congregational chanting of the Lord’s Holy Names. The Lord’s personality totally charmed the hearts of Pratāparudra Mahārāj, the assembled pilgrims, and all the other dear friends of the King. The Lord also revealed the inner purport of Lord Jagannāth’s pastime of riding the cart to the Guṇḍichā temple when He mentioned the verse by Śrīla Rūpa Goswāmī:",
        "<i class=\"SongVerse__term\">priyaḥ so ’yam kṛṣṇaḥ saha-chari kuru-kṣetra-militas</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">tathāhaṁ sā rādhā tad idam ubhayoḥ saṅgama sukham</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">tathāpy antaḥ-khelan-madhura-muralī-pañchama-juṣe</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">mano me kālindī-pulina-vipināya spṛhayati</i>",
        "“O My dear friend, now I am at last reunited with My most beloved Krishna in Kurukṣetra. I am the same Rādhārāṇī, and He is the same Krishna. We are enjoying Our meeting, but still I wish to return to the banks of the Kālindī, where I could hear the sweet melody of His flute sounding the fifth note beneath the trees of the Vṛndāvan forest.” I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "31",
      "text": [
        "prema-mugdha-rudra-rāja-śaurya-vīrya-vikramaṁ",
        "prārthitāṅghri-varjitānya-sarva-dharma-saṅgamam",
        "luṇṭhita-pratāpa-śīrṣa-pāda-dhūli-dhūsaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "When northern India was under Muslim rule, that great kingly emperor of the independent state of Orissa, Pratāparudra, was completely wonderstruck and overtaken by the magnanimity, prowess, and activities that Lord Chaitanya exhibited in pure love of Godhead. The great King Pratāparudra rejected all his earlier ties with traditional religiosity and his valiant kingly nature, and he threw himself before the lotus feet of Śrī Chaitanyadeva in full surrender. The merciful Lord then bathed the surrendered emperor’s head with the sacred dust of His tender lotus feet. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "32",
      "text": [
        "dākṣiṇātya-suprasiddha-paṇḍitaugha-pūjitaṁ",
        "śreṣṭha-rāja-rājapātra-śīrṣa-bhakti-bhūṣitam",
        "deśa-mātṛ-śeṣa-darśanārthi-gauḍa-gocharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The Supreme Lord was adored by the famous scholarly class of men in South India. The greatest princes and their ministers viewed the Lord with deep faith, and treated Him like the crest jewel recipient of their respect. According to the correct principles set forth in the bona fide disciplic succession, the Lord came to West Bengal to see the sacred Ganges. He also came to see His birthplace and His mother Śachī Devī, as if it were for the last time. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "33",
      "text": [
        "gaura-garvi-sarva-gauḍa-gauravārtha-sajjitaṁ",
        "śāstra-śastra-dakṣa-duṣṭa-nāstikādi-lajjitam",
        "muhyamāna-mātṛkādi-deha-jīva-sañcharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "During His travels, Lord Gaurāṅgadev’s fame flooded the length and breadth of Bengal. Therefore, when He returned to Nabadwīp five years after accepting <i class=\"SongVerse__term\">sannyās</i>, all of Bengal, which was proud of Lord Gaurāṅga, became enthusiastic to glorify His extraordinary personality. Even the proud atheistic class of scholars were embarrassed about their vile natures when they observed how the ordinary people in all walks of life had such resolute faith in the Lord. When Mother Śachī and the Lord’s other family members, who were lifeless due to separation from their Lord, had another glimpse of Śrī Chaitanyadeva, their life’s substance was rejuvenated. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "34",
      "text": [
        "nyāsa-pañcha-varṣa-pūrṇa-janma-bhūmi-darśanaṁ",
        "koṭi-koṭi-loka-lubdha-mugdha-dṛṣṭi-karṣaṇam",
        "koṭi-kaṇṭha-kṛṣṇa-nāma-ghoṣa-bheditāmbaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Returning to His birthplace after five long years of <i class=\"SongVerse__term\">sannyās</i>, the Supreme Lord was met by millions, young and old alike. Everyone’s eyes were overwhelmed with eagerness to see the Lord, who was attracting their innermost heart of hearts. The Lord’s ecstatic presence excited the multitudes to continuously resound the Names of Lord Hari, and they created an uproar that reverberated in every direction, beyond the limits of the sky. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "35",
      "text": [
        "ārta-bhakta-śoka-śānti-tāpi-pāpi-pāvanaṁ",
        "lakṣa-koṭi-loka-saṅga-kṛṣṇa-dhāma-dhāvanam",
        "rāma-keli-sāgrajāta-rūpa-karṣaṇādaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Gaurāṅgadev eased the anxiety the devotees had experienced due to His long separation and forgave many sinful, offensive, anxiety-ridden souls such as Gopāl Chāpāl and others. The Lord then began to run towards Vṛndāvan along the banks of the Ganges. An ocean of people pursued the Lord up to the capital of Bengal, which at that time was known as Rāmakeli. At Rāmakeli, Lord Gaurāṅga was attracted by His two eternal associates who appeared to be ministers in the Muslim government. and his elder brother, Śrīla Sanātan Goswāmī. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "36",
      "text": [
        "vyāghra-vāraṇaina-vanya-jantu-kṛṣṇa-gāyakaṁ",
        "prema-nṛtya-bhāva-matta-jhāḍakhaṇḍa-nāyakam",
        "durga-vanya-mārga-bhaṭṭa-mātra-saṅga-saukaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Leaving Rāmakeli, the Lord continued through Bengal towards Jagannāth Purī. After leaving Purī Dhām, Lord Chaitanya passed through the Jhāḍakhaṇḍa forest on His way to Vṛndāvan. There He inspired the jungle animals such as tigers, deer, and elephants to join in the congregational chanting of Lord Krishna’s Holy Names. Intoxicated by the sweet Names of the Lord, the animals joyfully danced along with the Lord, who was madly absorbed in the deepest devotional ecstasies. The Supreme Lord experienced profound realizations in solitary worship as He walked down the deep and impenetrable jungle paths of Jhāḍakhaṇḍa with Balabhadra Bhaṭṭāchārya. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "37",
      "text": [
        "gāṅga-yāmunādi-bindu-mādhavādi-mānanaṁ",
        "māthurārta-chitta-yāmunāgra-bhāga-dhāvanam",
        "smārita-vrajāti-tīvra-vipralambha-kātaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Gaurasundar showed great honour towards the Deities along the Ganges-bank in Kāśī, and unto Bindu Mādhava at the confluence of the Ganges and the Yamunā in Prayāga. Following the current of the Yamunā, the Lord began to quickly run along her banks in anxious pursuit of a glimpse of the sacred place known as Mathurā. As divine thoughts of Vṛndāvan’s Pastimes overwhelmed His memory and caused intolerable feelings of separation, Lord Gaurasundar fell unconscious. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "38",
      "text": [
        "mādhavendra-vipralambha-māthureṣṭa-mānanaṁ",
        "prema-dhāma-dṛṣṭakāma-pūrva-kuñja-kānanam",
        "gokulādi-goṣṭha-gopa-gopikā-priyaṅkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Chaitanya stated that the mood of deep separation that Mādhavendra Purī was able to taste, as depicted in the following beautiful verse first spoken by Śrīmatī Rādhārāṇī, is the zenith point and desirable object of pure adoration:",
        "<i class=\"SongVerse__term\">ayi dīna-dayārdra nātha he</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">mathurā-nātha kadāvalokyase</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">hṛdayaṁ tvad-aloka-kātaraṁ</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">dayita bhrāmyati kiṁ karomy aham</i>",
        "“O my Lord! O most gracious master! O master of Mathurā! When will I see You again? Because of my not seeing You, my agitated heart has become unsteady. O most beloved one, what shall I do now?” After the Lord entered into Vraja, the background stage where Pastimes of pure love are enacted, He became overwhelmed to His heart’s full satisfaction. The Lord was charmed to see the beautiful gardens and forest groves that served as His playground for spiritual Pastimes in a previous era. While visiting the twelve forests of Vṛndāvan, the Lord exhibited various different dealings with the cowherd boys and maidens. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "39",
      "text": [
        "prema-guñjanāli-puñja-puṣpa-puñja-rañjitaṁ",
        "gīta-nṛtya-dakṣa-pakṣi-vṛkṣa-lakṣa-vanditam",
        "go-vṛṣādi-nāda-dīpta-pūrva-moda-meduraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "While strolling through the forest groves of Vṛndāvan, the Lord was joyfully welcomed by swarms of humming bumblebees busily engaged in discussion about pure love as they hovered over the blooming flowers. Millions of trees lining the forest groves harmoniously offered their respects unto Lord Gaurasundar in unison with a variety of birds that were expertly singing and dancing in sheer delight. The Lord’s mind became overflooded by loving feelings due to remembering how the cows, calves, and oxen of the holy abode of Vṛndāvan would affectionately call for Him in previous Pastimes, thereby elating His emotions in pure love. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "40",
      "text": [
        "prema-buddha-ruddha-buddhi-matta-nṛtya-kīrtanaṁ",
        "plāvitāśru-kāñchanāṅga-vāsa-chāturaṅganam",
        "kṛṣṇa-kṛṣṇa-rāva-bhāva-hāsya-lāsya-bhāsvaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Hopelessly overwhelmed by a surge of pure love, Lord Gaurasundar madly danced and chanted the Holy Names of Krishna. A profuse current of flowing tears streamed from His eyes, passing over the radiant lustre of His giant golden form, over His brilliant garments that resembled the sun, and over the ground in all four directions. The Lord’s joyful Pastimes were ecstatically enhanced by such gestures as His loudly mispronouncing the Holy Name of Krishna in a delirious state, or His roaring with laughter due to being ecstatically absorbed in deep emotion. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "41",
      "text": [
        "prema-mugdha-nṛtya-kīrtanākulāriṭāntikaṁ",
        "snāna-dhanya-vāri-dhānya-bhūmi-kuṇḍa-deśakam",
        "prema-kuṇḍa-rādhikākhya-śāstra-vandanādaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Surcharged with the confusing dictations of pure love of God, Lord Gaurasundar, dancing in ecstasy, anxiously approached the sacred place of Rādhā Kuṇḍa, which was unmanifest at that time. The Lord hastily took bath in that flooded paddy field, sanctified the water, and revealed it to be Śrī Rādhā Kuṇḍa. In deep humility, the Lord began to carefully recite verses from the Scriptures depicting Śrī Rādhā Kuṇḍa as the divine embodiment of pure love.",
        "<i class=\"SongVerse__term\">yathā rādhā priyā viṣṇos</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">tasyāḥ kuṇḍaṁ priyaṁ tathā</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">sarva gopīṣu saivaikā</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">viṣṇor-atyanta vallabhā</i>",
        "“Just as Śrī Rādhā is very dear to Lord Krishna, similarly Her divine pond, Śrī Rādhā Kuṇḍa, is dear to the Lord. Of all the cowherd maidens, She is the dearmost consort to Lord Krishna.” I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "42",
      "text": [
        "tintiḍī-talastha-yāmunormi-bhāvanāplutaṁ",
        "nirjanaika-rādhikātma-bhāva-vaibhavāvṛtam",
        "śyāma-rādhikāpta-gaura-tattva-bhittikākaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "As the Lord was visiting various places in Vṛndāvan where Lord Krishna performed His Pastimes, He visited that famous tamarind tree that existed during the Dvāpara era. Sitting beneath the tamarind tree, the Lord’s memory of His confidential water-sporting Pastimes with the cowherd maidens was aroused when He saw the dancing gestures of the Yamunā’s waves. The Lord’s entire being was captured by tasting the sweetness of Śrī Rādhā within the depths of His heart. Identifying with that selfsame sweetness and emotion that possessed His entire self, the Lord’s entire existence was stolen away. This place is indicated to be the place of origin of Gaura-<i class=\"SongVerse__term\">tattva</i>, for it was here that Lord Śyāmasundar became greatly absorbed in the divine mood of Śrīmatī Rādhārāṇī. Śrī Chaitanya Mahāprabhu, who is Himself the origin of all, eternally resides in this place. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "43",
      "text": [
        "śārikā-śukokti-kautukāḍhya-lāsya-lāpitaṁ",
        "rādhikā-vyatīta-kāmadeva-kāma-mohitam",
        "prema-vaśya-kṛṣṇa-bhāva-bhakta-hṛch-chamatkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Gaurāṅga mentioned a witty conversation that was carried on between a parrot and his mate. In their talk, Lord Krishna, the transcendental Cupid, is described to be illusioned due to His deep feelings of separation from Śrī Rādhā.",
        "<i class=\"SongVerse__term\">rādhā-saṅge yadā bhāti</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">tadā ‘madana-mohanaḥ’</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">ayathā viśva-moho ’pi</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">svayaṁ ‘madana-mohitaḥ’</i>",
        "The female parrot said, “When Lord Krishna is with Rādhārāṇī, He is the enchanter of Cupid; otherwise, when He is alone, He Himself is enchanted by amorous feelings, even though He enchants the whole universe.” By this pastime, Lord Gaurāṅga charmed the devotees’ hearts by showing that Lord Krishna’s sweetness and charm ultimately lies in the fact that He can be subdued by pure love. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "44",
      "text": [
        "śrī-prayāga-dhāma-rūpa-rāga-bhakti-sañcharaṁ",
        "śrī-sanātanādi-kāśi-bhakti-śikṣaṇādaram",
        "vaiṣṇavānurodha-bheda-nirviśeṣa-pañjaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "It was in the sacred place of Prayāga, in the bathing area known as Daśāśvamedha Ghāṭa, that Lord Gaurāṅga taught Śrīla Rūpa Goswāmī that the ultimate objective of one’s devotional practices is to relish the sweet mellows found in Śrī Vṛndāvan, and the Lord instructed him to widely distribute that sweetness. Later in Kāśī, the Lord elaborately described to Śrīla Sanātan Goswāmī many topics of pure dedication, such as knowledge of proper acquaintance with the environment, the means of applying that knowledge, and the ultimate goal of obtaining pure love of Godhead. Also, at the special request of a Maharastrian <i class=\"SongVerse__term\">brāhmaṇ</i> and Tapana Miśra and other devotees, the Lord destroyed the ignorant conception of the <i class=\"SongVerse__term\">māyāvādī</i> renunciates in Vārāṇasī. Lord Gaurāṅgadev personally met the impersonalists there in a public assembly, and pointed out that their mode of self-adoration was ultimately based on enviousness and narrow-mindedness. In this way the Lord established that factual independence was exhibited by those worshipping the Supreme Personality of Godhead. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "45",
      "text": [
        "nyāsi-lakṣa-nāyaka-prakāśānanda-tārakaṁ",
        "nyāsi-rāśi-kāśi-vāsi-kṛṣṇa-nāma-pārakam",
        "vyāsa-nāradādi-datta-vedadhī-dhurandharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "While en route to Jagannāth Purī from Vṛndāvan, the Lord met and instructed Śrīla Rūpa Goswāmī in Prayāga. Following this, Lord Gaurāṅga arrived in Vārāṇasī where He found Prakāśānanda Saraswatī to be the leader of millions of impersonalist renunciates who were followers of Śrī Śaṅkarāchārya. By His pure and affectionate personality, Lord Gaurāṅga rescued Prakāśānanda Saraswatī from the deep well of the transformation theory of Śaṅkarāchārya and intoxicated the <i class=\"SongVerse__term\">sannyāsis</i> and residents of Kāśī by engaging them in the glorification of Lord Krishna’s Holy Names. Śrī Gaurāṅgadev was the transcendental expert who granted their passage over the material ocean, like a vessel carrying the nectar of all the scriptural conclusions handed down in the disciplic line from the sage Nārada to Śrīla Vyāsadeva. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "46",
      "text": [
        "brahma-sūtra-bhāṣya-kṛṣṇa-nāradopadeśakaṁ",
        "śloka-turya-bhāṣaṇānta-kṛṣṇa-samprakāśakam",
        "śabda-vartanānta-hetu-nāma-jīva-nistaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "When Lord Chaitanyadeva was in Kāśī, He taught a grand assembly of the impersonalist renunciates that the Śrīmad-Bhāgavatam, as taught in the bona fide disciplic succession from Lord Krishna to Nārada and handed down by Śrīla Vyāsadeva, is the factual commentary on the conclusions of the Vedānta-sūtras. Śrī Gaurāṅga also explained the four fundamental verses of the Śrīmad-Bhāgavatam and revealed Lord Krishna as the ultimate reality beyond all duality and the original principle of the entire universal arrangement. By the Vedic aphorism “<i class=\"SongVerse__term\">anāvṛttiḥ śabdāt anāvṛttiḥ śabdāt</i>,” Lord Chaitanya established that conscious sound in its highest expression is Lord Krishna’s Holy Name, and that it bestows the utmost benefit by releasing the soul from its conditioned state of existence. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "47",
      "text": [
        "ātma-rāma-vāchanādi-nirviśeṣa-khaṇḍanaṁ",
        "śrauta-vākya-sārthakaika-chidvilāsa-maṇḍanam",
        "divya-kṛṣṇa-vigrahādi-gauṇa-buddhi-dhikkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "By explaining the famous ātmarāma verse of the Śrīmad-Bhāgavatam sixty-one times, Lord Gaurāṅga sliced to pieces the impersonalist doctrine propagated by Śaṅkarāchārya. The Lord also recited many references from the Upaniṣads, such as <i class=\"SongVerse__term\">apāṇi-pādo javano grahītā paśyaty acakṣuḥ sa śṛnoty akarṇaḥ</i>, whereby He revealed the charming sweet nature of the Absolute Truth’s spiritual Pastimes. Lord Chaitanya fully censured the hateful conception of the impersonalists that Lord Krishna’s transcendental form, name, qualities, Pastimes, and Deity manifestation are simply an imaginary transformation of the illusory energy <i class=\"SongVerse__term\">māyā</i>. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema.</i>"
      ]
    },
    {
      "number": "48",
      "text": [
        "brahma-pāramātmya-lakṣaṇādvayaika-vāchanaṁ",
        "śrī-vraja-svasiddha-nanda-līla-nanda-nandanam",
        "śrī-rasa-svarūpa-rāsa-līla-gopa-sundaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "When Lord Gaurāṅga referred to the verse <i class=\"SongVerse__term\">brahmeti paramātmeti bhagavān iti śabdyate</i> in the Śrīmad-Bhāgavatam, He harmoniously accommodated the conception of the nondifferentiated aspect of reality, <i class=\"SongVerse__term\">brahman</i>, the ultimate goal of the impersonalists, with the conception of the localized aspect of reality, <i class=\"SongVerse__term\">paramātma</i>, the goal of the mystic perfectionists. The Lord adjusted these two truths by showing that they are included within and surpassed by the ultimate conception of the nondualistic Absolute Truth, <i class=\"SongVerse__term\">bhagavān</i>, who is the primeval principle of reality. When revealing this axiomatic truth in connection with the joyful and confidential nature of the Supreme Lord’s spiritual Pastimes, Lord Gaurāṅga pointed out the divine nature of Vraja, which is existing above the Vaikuṇṭha planets.",
        "<i class=\"SongVerse__term\">vaikuṇṭhāj janito varā madhu-purī tatrāpi rāsotsavād</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">vṛndāraṇyam udāra-pāṇi-ramaṇāt tatrāpi govardhanaḥ</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">rādhā-kuṇḍam ihāpi gokula-pateḥ premāmṛtāplāvanāt</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">kuryād asya virājato giri-taṭe sevāṁ vivekī na kaḥ</i>",
        "“Superior to the spiritual realm of Vaikuṇṭha is Mathurā, where Śrī Krishna first appears. Superior to Mathurā is the Vṛndāvan forest where Krishna enjoyed the <i class=\"SongVerse__term\">rāsa</i> dance. Better still is Govardhan Hill, which was the site of even more confidential Pastimes of love. But best of all is Rādhā Kuṇḍa, which is situated at the foot of Govardhan Hill, and holds the supreme position because it is over-flooded with the nectar of the highest kind of divine love. Who, acquainted with the science of devotion, will not aspire for the divine service of Śrīmatī Rādhārāṇī at Rādhā Kuṇḍa?” Initially, Lord Gaurāṅga revealed the nature of pure loving service rendered unto the son of Nanda Mahārāj in the parental relationship. But when considering the flow of dedication’s sweet mellows, Lord Gaurāṅga described the ultimate aspect of the Supreme Lord’s personality to be Śrī Gopījanavallabha, whose divine figure is the unlimited reservoir of all the primary and secondary mellows tasted in pure devotion. Śrī Gaurāṅga also hinted that the joyful and charming <i class=\"SongVerse__term\">rāsa-līlā</i> Pastimes are an allconscious reality, none other than the personal potency of Śrīmatī Rādhārāṇī. Such transcendental Pastimes are found within the superexcellent and inconceivable spiritual world, and are the highest conception of spiritual existence, auspiciousness, and beauty. Lord Gaurāṅga suggested this to be the supreme achievable object of the living entities. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "49",
      "text": [
        "rādhikā-vinoda-mātra-tattva-lakṣaṇānvayaṁ",
        "sādhu-saṅga-kṛṣṇa-nāma-sādhanaika-niśchayam",
        "prema-sevanaika-mātra-sādhya-kṛṣṇa-tatparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "In this manner Lord Gaurāṅgadev taught that all scriptural conclusions, as perfectly passed down by the various spiritual preceptors through the medium of sound, culminate in the embodiment of Śrī Rādhāvinoda, the all-encompassing basis of proper acquaintance with the environment. The means by which one may reach Lord Krishna is by chanting His Holy Names in the association of pure devotees, while the ultimate goal in pure love is service to Lord Krishna, who is so dear to the cowherd maidens of Vṛndāvan. Lord Gaurāṅgadev taught these essential scriptural conclusions in the assembly of scholarly persons. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "50",
      "text": [
        "ātma-rāma-vāchanaika-ṣaṣṭikārtha-darśitaṁ",
        "rudra-saṁkhya-śabda-jāta-yad-yad-artha-sambhṛtam",
        "sarva-sarva-yukta-tat-tad-artha-bhuridākaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Gaurasundar explained this famous verse of the Śrīmad-Bhāgavatam sixty-one times to Śrīla Sanātan Goswāmī, and later to Prakāśānanda Saraswatī:",
        "<i class=\"SongVerse__term\">ātmārāmaś cha munayo</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">nirgranthā apy urukrame</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">kurvanty ahaitukīṁ</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">bhaktim itthaṁ-bhūta guṇo hariḥ</i>",
        "“Even the liberated souls fully satisfied in the self are irresistibly attracted by the superexcellent qualities of Krishna and surrender to Him with unalloyed devotion.” The Lord separately combined each of the eleven words found in that verse and established that each one is an enormous storehouse of unlimited wealth supporting the conclusion of pure devotion. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "51",
      "text": [
        "śrī sanātanānu-rūpa-jīva-sampradāyakaṁ",
        "lupta-tīrtha-śuddha-bhakti-śāstra-suprachārakam",
        "nīla-śaila-nātha-pīṭha-naija-kārya-saukaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Gaurasundar revealed His disciplic line by inspiring Śrīla Sanātan Goswāmī, his younger brother Śrīla Rūpa Goswāmī, and Śrīla Jīva Goswāmī. The Lord requested them to excavate the lost places of pilgrimage and compose pure devotional literature which describes the application of spiritual practices and spontaneous devotion. Lord Gaurāṅga also lovingly revealed His worshipable personality to the servitors of Śrī Jagannāth Deva at Nīlāchala (Śrī Purī-dhām). I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "52",
      "text": [
        "tyāga-bāhya-bhoga-buddhi-tīvra-daṇḍa-nindanaṁ",
        "rāya-śuddha-kṛṣṇa-kāma-sevanābhi-nandanam",
        "rāya-rāga-sevanokta-bhāgya-koṭi-duṣkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Lord Gaurasundar strongly condemned those who externally accepted the dress of a renunciate yet, like monkeys, actually harbored desires for sense pleasures. On the other hand, He honoured that great devotee Rāmānanda Rāya’s devotional efforts to intimately teach some young girls a form of dance drama for the pleasure of Lord Jagannāth. Considering Rāmānanda’s service to be on the platform of spontaneous devotion, the Lord proclaimed that such a level of service was a great fortune attainable only after millions of births. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "53",
      "text": [
        "śrī-prayāga-bhaṭṭa-vallabhaika-niṣṭha-sevanaṁ",
        "nīla-śaila-bhaṭṭa-datta-rāga-mārga-rādhanam",
        "śrī gadādharārpitādhikāra-mantra-mādhuraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The famous spiritual preceptor of the Viṣṇuswāmī disciplic succession <i class=\"SongVerse__term\">śuddhādvaita</i>, Śrī Vallabha Bhaṭṭa, lived in the village of Āḍhāila in sacred Prayāga, and personally served Lord Gaurāṅgadev with resolute devotion in his residence. Later in Jagannāth Purī, Lord Gaurāṅga allowed Vallabha Bhaṭṭa to enter into and relish the sweet taste experienced in parental attachment to baby Krishna. The Lord also arranged for him to learn the appropriate mantras for his worship from Śrī Gadādhara Paṇḍīt. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "54",
      "text": [
        "śrī-svarūpa-rāya-saṅga-gāmbhirāntya-līlanaṁ",
        "dvādaśābda-vahni-garbha-vipralambha-śīlanam",
        "rādhikādhirūḍha-bhāva-kānti-kṛṣṇa-kuñjaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Diving deep into the reality of His own beauty and sweetness, Lord Govinda stole the mood of Rādhārāṇī and, garbing Himself in Her brilliant lustre, appeared as Śrī Chaitanya Mahāprabhu. For the last twelve years of His manifest Pastimes He was deeply absorbed in union and separation, and He shared His heart’s inner feelings with His most confidential devotees such as Swarūp Dāmodar and Rāmānanda Rāya: <i class=\"SongVerse__term\">bāhire viṣajvālā hoy, antare ānandamoy</i>.",
        "“The wonderful characteristic of divine love of Krishna is that although externally it works like fiery lava, internally it is like sweet nectar that fills the heart with the greatest joy.” Volcanic eruptions of ecstasy flowed from the heart of Śrī Gaurāṅga in the agony of separation from Krishna. This Golden Lord, who appeared like an intoxicated elephant, is none other than Lord Govinda. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "55",
      "text": [
        "śrī-svarūpa-kaṇṭha-lagna-māthura-pralāpakaṁ",
        "rādhikānu-vedanārta-tīvra-vipralambhakam",
        "svapnavat-samādhi-dṛṣṭa-divya-varṇanāturaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Gaurāṅgadev, embracing the neck of Śrī Swarūp Dāmodar, began to sorrowfully recite the prayers Śrīmatī Rādhārāṇī had previously spoken in the agony of separation when Lord Krishna left Vrindāvan for Mathurā. The Lord would continuously taste the mood of Śrīmatī Rādhārāṇī, who was experiencing untold agony from the burning fire of Her tragic separation from Lord Krishna. With a heavy heart, the Lord would describe what He was directly realising in divine trance. Those realisations are just like dreams to ordinary men. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "56",
      "text": [
        "sātvikādi-bhāva-chihna-deha-divya-sauṣṭhavaṁ",
        "kūrma-dharma-bhinna-sandhi-gātra-puṣpa-pelavam",
        "hrasva-dīrgha-padma-gandha-rakta-pīta-pāṇḍuraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "The eightfold symptoms depicting the moods of pure dedication would decorate and radiantly enhance the beauty of the Lord’s bodily parts. Sometimes He appeared like a tortoise who had withdrawn his limbs into his shell, and at other times His body appeared elongated due to His joints becoming dislocated. Sometimes Lord Gaurasundar’s figure was as tender and aromatic as a lotus flower. At other times the Lord’s body would appear red, yellow, or brilliant with the white hue of the jasmine flower. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "57",
      "text": [
        "tīvra-vipralambha-mugdha-mandirāgra-dhāvitaṁ",
        "kūrma-rūpa-divya-gandha-lubdha-dhenu-veṣṭitam",
        "varṇitāli-kūla-kṛṣṇa-keli-śaila-kandaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Grief-stricken and overwhelmed with tragic feelings of separation, Lord Chaitanya quickly ran to the lion-gate of Lord Jagannāth’s grand temple. Moments later, the Lord fell to the ground. In deep separation He manifested the form of the tortoise incarnation Kūrmadeva, and an extraordinarily sweet fragrance began to emanate from the Lord’s unconscious figure. This attracted the <i class=\"SongVerse__term\">telāṅgī</i> cows who resided at Lord Jagannāth’s Temple, and they surrounded the Lord. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "58",
      "text": [
        "indu-sindhu-nṛtya-dīpta-kṛṣṇa-keli-mohitaṁ",
        "ūrmi-śīrṣa-supta-deha-vāta-raṅga-vāhitam",
        "yāmunāli-kṛṣṇa-keli-magna-saukhya-sāgaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Once on a moonlit night, Lord Gaurāṅga-deva, relishing the sweet mellows of Lord Krishna’s Pastimes, was wandering along the ocean’s shore with His associates. Suddenly the Lord saw the reflection of the moon dancing upon the rolling waves. Unexpectedly, the Lord became overwhelmed by recollections of Lord Krishna’s Pastimes in the Yamunā River and fell unconscious. Next, Lord Gaurāṅga’s body, unseen by the devotees, became as light as a piece of dried wood and was gracefully carried away by the wind-god while lying upon the crest of the ocean’s rolling waves in a divine trance. Realizing Lord Krishna’s water-sport Pastimes in the Kālindī River with His dearmost cowherd-maiden friends, the Lord dove deep into an ocean of divine ecstasy. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "59",
      "text": [
        "rātri-śeṣa-saumya-veśa-śāyitārdra-saikataṁ",
        "bhinna-sandhi-dīrgha-deha-pelavāti-daivatam",
        "śrānta-bhakta-chakratīrtha-hṛṣṭa-dṛṣṭi-gocharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "After searching for the Lord throughout the night, the exhausted devotees finally found Him at night’s end near Chakratīrtha, His elongated form lying upon the moist sand. The devotees’ eyes were filled with joy as they glanced upon the delicate and serene figure of their Lord. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "60",
      "text": [
        "ārta-bhakta-kaṇṭha-kṛṣṇa-nāma-karṇa-hṛdgataṁ",
        "lagna-sandhi-suṣṭhu-deha-sarva-pūrva-sammatam",
        "ardha-bāhya-bhāva-kṛṣṇa-keli-varṇanāturaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "As the anxious devotees began to loudly chant the Holy Names of Krishna, this divine vibration entered the Lord’s ears and touched the depths of His heart. Immediately the Lord’s dislocated joints reunited, and He displayed the beautiful figure which their eyes were accustomed to relishing. In a semiconscious state, the Lord began to describe with deep feelings of separation what He had seen while absorbed in divine trance. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "61",
      "text": [
        "yāmunāmbu-kṛṣṇa-rādhikāli-keli-maṇḍalaṁ",
        "vyakta-gupta-dṛpta-tṛpta-bhaṅgi-mādanākulam",
        "gūḍha-divya-marma-moda-mūrchanā-chamatkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "In the sacred waters of the Yamunā in Vṛndāvan, Śrī Rādhā-Govinda, along with Their dearmost cowherd-maiden friends, perform various charming water-sport Pastimes. These divine Pastimes are sometimes revealed, sometimes hidden, sometimes in opposition to each other, and sometimes harmonious. In this way the Lord’s Pastimes are couched in different gestures which bring about different types of divine hankering. The melodious tune of this confidential spiritual treasure which astounds the entire universe was distributed by Śrī Chaitanya Mahāprabhu. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "62",
      "text": [
        "āsya-gharṣaṇādi-chāṭakādri-sindhu-līlanaṁ",
        "bhakta-marma-bhedi-tīvra-duḥkha-saukya-khelanam",
        "atyachintya-divya-vaibhavāśritaika-śaṅkaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Upon glancing at the Chāṭaka hill, intolerable feelings of separation overwhelmed the Lord, and different Pastimes in the mood of profound adoration were incited, whereby the Lord began to rub His beautiful face on the ground. When Śrī Gaurāṅga would remember the water-sport Pastimes of Lord Krishna, He would jump into the ocean and exhibit the divine symptoms of one intoxicated by pure love. By performing these Pastimes, the Lord would inundate the devotees’ hearts with waves from the grand ocean of love of Krishna. Those desperate waves carried both transcendental anxiety and joy up onto the shore of the devotees’ hearts. Such inconceivable auspiciousness was bestowed only upon the Lord’s most surrendered associates. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "63",
      "text": [
        "śrotra-netra-gatyatīta-bodha-rodhitādbhutaṁ",
        "prema-labhya-bhāva-siddha-chetanā-chamatkṛtam",
        "brahma-śambhu-veda-tantra-mṛgya-satya-sundaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Chaitanya Mahāprabhu is not only beyond the mundane experiences of sight and sound, but He also arrests all intellectual endeavors to know Him. Being situated in pure love of Godhead, He remains a mystery and astonishes even those living entities who are fixed in self-realization. The revealed Vedas of Lord Brahmā and the Tantric literatures of Lord Shiva are simply searching after Śrī Gaurasundar, reality the beautiful. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "64",
      "text": [
        "vipra-śūdra-vijña-mūrkha-yāvanādi-nāmadaṁ",
        "vitta-vikramocha-nīcha-sajjanaika-sampadam",
        "strī-pumādi-nirvivāda-sārvavādikoddharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "By freely distributing the Holy Name of Krishna, Śrī Gaurāṅgadev purified the scholarly intellectual class, the labourer class, the illiterate, and even the lowest sections of society. The Lord alone was the embodiment of the greatest wealth for all sincere and gentle souls, both the rich and the poor, the aristocratic and the lowborn. Therefore, Lord Chaitanya is respected and honoured by men and women alike as the saviour of all, in both the mundane and spiritual worlds. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "65",
      "text": [
        "sindhu-śūnya-veda-chandra-śāka-kumbha-pūrṇimā",
        "sāndhya-chāndrakoparāga-jāta-gaura-chandramā",
        "snāna-dāna-kṛṣṇa-nāma-saṅga-tat-parātparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Like a golden moon, Śrī Gaurachandra appeared in the year 1407 Śakābda (1486 A.D.), at the onset of a lunar eclipse on a full-moon evening in the month of March. When the Absolute Truth Śrī Gaurāṅgadev incarnated in the beautiful courtyard of Śachī Devī, the residents of Māyāpur were bathing in the sacred Ganges, congregationally chanting the Holy Names of Hari, and making offerings of various types of jewels to the Lord. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "66",
      "text": [
        "ātma-siddha-sāvalīla-pūrṇa-saukhya-lakṣaṇaṁ",
        "svānubhāva-matta-nṛtya-kīrtanātma-vaṇṭanam",
        "advayaika-lakṣya-pūrṇa-tattva-tat-parātparaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "This is the all-conquering conclusion: the highest conception of the Ultimate Reality must also be the highest form of <i class=\"SongVerse__term\">ānanda</i>, ecstasy. Śrī Chaitanya Mahāprabhu is Krishna, ecstasy Himself, tasting His own sweetness and dancing in ecstatic joy. His own Holy Name is the cause of His ecstasy, expressed as dancing, and the Holy Name is the effect of His ecstasy, expressed as chanting. The cause is the effect. The dynamo is creating ecstatic energy which makes Him dance, and His chanting distributes that ecstasy to others. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "67",
      "text": [
        "śrī-purīśvarānukampi-labdha-dīkṣa-daivataṁ",
        "keśavākhya-bhāratī-sakāśa-keśa-rakṣitam",
        "mādhavānudhī-kiśora-kṛṣṇa-sevanādaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Śrī Īśvara Purī became very fortunate when Lord Gaurāṅga exhibited His causeless mercy by accepting initiation from him. Śrī Keśava Bhāratī was similarly favoured in that in his presence, Lord Gaurāṅga shaved His beautiful curly hair and accepted from him the garments of a renunciate. Lord Chaitanya gave undivided attention to Śrī Mādhavendra Purī, stating that his attachment for serving Lord Krishna’s <i class=\"SongVerse__term\">kiśora</i> form in conjugal love was the highest expression of dedication. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "68",
      "text": [
        "sindhu-bindu-veda-chandra-śāka-phālgunoditaṁ",
        "nyāsa-soma-netra-veda-chandra-śāka-bodhitam",
        "vāṇa-vāṇa-veda-chandra-śāka-lochanāntaraṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "I offer my respects unto Śrī Gaurāṅgadev, who rose like a golden moon in Śrī Māyāpur in 1407 Śakābda, revealed the pastime of accepting the garments of the renounced order, <i class=\"SongVerse__term\">sannyās</i>, in 1431 Śakābda in order to benedict the entire material universe, and disappeared beyond the ordinary vision of the people of this world in 1455 Śakābda. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "69",
      "text": [
        "śrī-svarūpa-rāya-saṅga-harṣa-śeṣa-ghoṣaṇaṁ",
        "śikṣaṇāṣṭakākhya-kṛṣṇa-kīrtanaika-poṣaṇam",
        "prema-nāma-mātra-viśva-jīvanaika-sambharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "With great joy Śrī Gaurasundar told His dearmost associates Śrī Swarūp Dāmodar and Rāmānanda Rāya that the process of congregationally chanting the Holy Names of Krishna bestows the highest benediction upon the living entities in this age of Kali:",
        "<i class=\"SongVerse__term\">harṣe prabhu kohena, “śuno svarūpa-rāma-rāya</i><br class=\"SongVerse__break\" /><i class=\"SongVerse__term\">nāma saṅkīrtana kalau, parama upāya”</i>",
        "In His famous composition Śrī Śikṣāṣṭakam also, Lord Gaurāṅga has placed the chanting of Lord Krishna’s Names on the topmost level of importance. The Supreme Lord further taught that chanting Lord Krishna’s Names in pure love of Godhead perfectly nourishes and fully satisfies all the living entities in the universe. I offer my obeisances to that beautiful Golden Lord, Gaurāṅga Sundar, the divine form of Krishnaprema ."
      ]
    },
    {
      "number": "70",
      "text": [
        "prema hema-deva dehi-dāsareṣa manyatāṁ",
        "kṣamyatāṁ mahāparādha-rāśireṣa-gaṇyatām",
        "rūpa-kiṅkareṣu rāmānanda-dāsa-sambharaṁ",
        "prema-dhāma-devam eva naumi gaura-sundaram"
      ],
      "translation": [
        "Oh my Golden Lord! (<i class=\"SongVerse__term\">Suvarṇa-varṇa hemāṅga</i>) Oh ocean of <i class=\"SongVerse__term\">prema</i>! Kindly grant me the wealth of Your divine love! Please give some slight attention to this fallen soul and pardon his unlimited offenses. There are so many servants of Śrī Rūpa who are so dear to You. My only aspiration is that You count me as one of those servitors. Oh Gaurasundar, You are the sole protector and embodiment of good fortune for me, Rāmānanda Dās. I offer my obeisances to you, Oh Gaurāṅga Sundar, my most beautiful Golden Lord, the divine form of Krishna-<i class=\"SongVerse__term\">prema</i>."
      ]
    },
    {
      "number": "71",
      "text": [
        "saśraddhaḥ sapta-daśakaṁ prema-dhāmeti-nāmakam",
        "stavaṁ ko ’pi paṭhan gauraṁ rādhā-śyāma-mayaṁ vrajet"
      ],
      "translation": [
        "Whoever faithfully recites this composition of seventy prayers known as the Premadhāma-deva-stotram will be granted the opportunity to serve that beautiful Golden Lord, Gaurāṅga Sundar, who is none other than Śyāmasundar Himself covered by the heart and halo (<i class=\"SongVerse__term\">bhāva</i> and <i class=\"SongVerse__term\">kānti</i>) of Śrīmatī Rādhārāṇī."
      ]
    },
    {
      "number": "72",
      "text": [
        "pañchame śata-gaurābde śrī-siddhānta-sarasvatī",
        "śrīdharaḥ ko ’pi tach chiṣyas tridaṇḍī-nauti-sundaram"
      ],
      "translation": [
        "These prayers have been composed in the fifth century after the appearance of Śrī Chaitanya Mahāprabhu by a certain <i class=\"SongVerse__term\">sannyās</i> disciple of Śrīla Saraswatī Ṭhākur named Śrīdhar [Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj]."
      ]
    }
  ],
  "attributes": {
    "page": "90"
  }
}