{
  "meta": {
    "page": 57,
    "author": "Śrīla Bhakti Vinod Ṭhākur"
  },
  "title": [
    "Bhajan-gīti"
  ],
  "author": [
    "Śrīla Bhakti Vinod Ṭhākur"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "bhaja re bhaja re āmār mana ati manda",
        "    (bhajan vinā gati nāi re)",
        "    (ohe āmār mūḍha-mana bhajan vinā gati nāi re)",
        "(bhaja) vraja-vane rādhā-kṛṣṇa-charaṇāravinda",
        "    (jñāna-karma parihari’ re)",
        "    (śuddha rāga-patha dhari’ jñāna-karma parihari’ re)"
      ],
      "translation": [
        "Sirva! Sirva! Minha mente é tão tola. Não há outra maneira a não ser serviço! Ó minha mente tola! Não há outra maneira a não ser serviço. Sirva os pés de lótus de Rādhā–Kṛṣṇa em Vṛndāvan. Abandone o conhecimento e a ação mundanos! Siga o caminho do amor divino e abandone o conhecimento e a ação mundanos!"
      ]
    },
    {
      "number": "2",
      "text": [
        "(bhaja) gaura-gadādharādvaita-guru-nityānanda",
        "    (gaura-kṛṣṇe abhed jene)",
        "    (guru kṛṣṇa-priya jene gaura-kṛṣṇe abhed jene re) śrīnivāsa, haridāsa, murāri, mukunda",
        "    (gaura-preme smara smara re)",
        "    (śrīnivāsa, haridāse, gaura-preme smara smara re)"
      ],
      "translation": [
        "Sirva Gaurāṅga, Gadādhar, Advaita, Nityānanda e Śrī Guru. Saiba que Gaurāṅga e Kṛṣṇa são não diferentes, e que Śrī Guru é o devoto querido de Kṛṣṇa. Lembre-se de Śrīvās Ṭhākur, Hari Dās Ṭhākur, Murāri Gupta e Mukunda Datta. Com amor por Gaurāṅga, lembre-se sempre deles. Com amor por Gaurāṅga, lembre-se de Śrīvās Ṭhākur e de Hari Dās Ṭhākur."
      ]
    },
    {
      "number": "3",
      "text": [
        "rūpa-sanātana-jīva-raghunātha-dvandva",
        "    (yadi bhajan karbe re)",
        "    (rūpa-sanātane smara yadi bhajan karbe re)",
        "rāghava-gopāla-bhaṭṭa-svarūpa-rāmānanda",
        "    (kṛṣṇa prema yadi chāo re)",
        "    (svarūpa-rāmānande smara kṛṣṇa-prema yadi chāo re)"
      ],
      "translation": [
        "Lembre-se de Rūpa Goswāmī, Sanātan Goswāmī, Jīva Goswāmī, Raghunāth Bhaṭṭa Goswāmī e Raghunāth Dās Goswāmī. Se você quiser servir, então lembre-se de Śrī Rūpa e de Śrī Sanātan. Lembre-se de Rāghava Paṇḍit, Gopāl Bhaṭṭa Goswāmī, Svarūp Dāmodar e Rāmānanda Rāy. Se você quer Kṛṣṇa-prema, então lembre-se de Svarūp Dāmodar e de Rāmānanda Rāy."
      ]
    },
    {
      "number": "4",
      "text": [
        "goṣṭhī-saha karṇapura sena-śivānanda",
        "    (ajasra smara smara re)",
        "goṣṭhī-saha sena śivānande ajasra smara re)",
        "rūpānuga sādhu-jana bhajana-ānanda",
        "    (vraje vās yadi chāo re)",
        "(rūpānuga sādhu-jane smara vraje vās yadi chāo re)"
      ],
      "translation": [
        "Se lembre de Kavi Karṇapur, Śivānanda Sen, e suas famílias. Se lembre sempre deles! Se lembre sempre de Śivānanda Sen e sua família. Se lembre dos sādhus que seguem Śrī Rūpa e da alegria que sentem em seu serviço. Se você deseja residir em Vraja, então lembre-se dos sādhus que seguem Śrī Rūpa."
      ]
    }
  ],
  "attributes": {
    "page": 57
  }
}