{
  "meta": {
    "page": 128,
    "author": "Śrīla Bhakti Vinod Ṭhākur"
  },
  "title": [
    "Śrī Nāma Kīrtan 3"
  ],
  "author": [
    "Śrīla Bhakti Vinod Ṭhākur"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "haribolo haribolo haribolo bhāi re",
        "hari-nāma aniyāchhe gaurāṅga-nitāi re",
        "    (modera duḥkha dekhe re)"
      ],
      "translation": [
        "Ó irmãos! Cantem: “Hari”! Cantem: “Hari”! Cantem: “Hari”! Gaurāṅga e Nitāi trouxeram o Nome do Senhor. (Oh! Eles veem o nosso sofrimento.)"
      ]
    },
    {
      "number": "2",
      "text": [
        "hari-nāma vinā jīvera anya dhana nāi re",
        "hari-nāme śuddha ha’la jagāi-mādhāi re",
        "    (baḍa pāpī chhila re)"
      ],
      "translation": [
        "A alma não possui outra riqueza senão o nome do Senhor. Oh! Jagāi e Mādhāi foram purificados pelo Nome do Senhor (Oh! Eles eram grandes pecadores)."
      ]
    },
    {
      "number": "3",
      "text": [
        "michhe māyā-baddha ha’ye jīvana kaṭāi re",
        "(āmi āmāra bale re)",
        "āśā-vaśe ghure’ ghure’ āra kothā yāi re",
        "    (āśāra śeṣa nāi re)"
      ],
      "translation": [
        "Preso por Māyā (reivindicando ‘eu’ e ‘meu’), eu passo minha vida em vão. Oh! Controlado por desejos mundanos, vagando e errando, aonde irei então? (Oh! Os desejos mundanos nunca acabam)."
      ]
    },
    {
      "number": "4",
      "text": [
        "hari bale deo bhāi āśāra mukhe chhāi re",
        "(nirāśa ta’ sukha re)",
        "bhoga-mokṣa-vāñchhā chhāḍi’ hari-nāma gāi re",
        "    (śuddha-sattva ha’ye re)"
      ],
      "translation": [
        "Ó irmãos! Cantem: “Hari!” e lancem cinzas no rosto do desejo material. (Oh! Viver sem desejos é felicidade). Abandonando o desejo por prazer mundano e liberação, eu canto o Nome do Senhor (sendo espiritualmente puro)."
      ]
    },
    {
      "number": "5",
      "text": [
        "nā cheye-o nāmera guṇe o saba phala pāi re",
        "(tuchchha phaler prayāsa chheḍe re)",
        "vinoda bale yāi la’ye nāmera bālāi re",
        "    (nāmera bālāi chheḍe re)"
      ],
      "translation": [
        "Mesmo sem desejá-los, eu obtenho todos os fins (dharma, artha, kāma e mokṣa) com o poder do Nome. (Oh! Abandone todos os esforços por fins insignificantes). Bhakti Vinod diz: “Eu prossigo removendo os obstáculos ao Nome do Senhor. (Oh! Evite os obstáculos ao Nome do Senhor.)”"
      ]
    }
  ],
  "attributes": {
    "page": 128
  }
}