{
  "meta": {
    "page": 208,
    "author": "Śrīla Jayadev Goswāmī"
  },
  "title": [
    "Śrī Daśāvatār Stotram"
  ],
  "author": [
    "Śrīla Jayadev Goswāmī"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "pralaya-payodhi-jale dhṛtavān asi vedaṁ",
        "vihita-vahitra-charitram akhedam",
        "keśava dhṛta-mīna-śarīra jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de um peixe! Toda glória a Ti! Facilmente você agiu como um barco e sustentou os Vedas acima das águas da devastação cósmica."
      ]
    },
    {
      "number": "2",
      "text": [
        "kṣitir iha vipulatare tiṣṭhati tava pṛṣṭhe",
        "dharaṇi-dharaṇa-kina-chakra-gariṣṭhe",
        "keśava dhṛta-kūrma-śarīra jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de uma tartaruga! Toda glória a Ti! Você sustentou o Monte Mandara em cima de suas gigantescas costas e depois ficou embelezado pela cicatriz circular que ali se formou."
      ]
    },
    {
      "number": "3",
      "text": [
        "vasati daśana-śikhare dharaṇī tava lagnā",
        "śaśini kalaṅka-kaleva nimagnā",
        "keśava dhṛta-śūkara-rūpa jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de um javali! Toda glória a Ti! A Terra se senta fixa na ponta da Sua presa como uma mancha escura sobre a lua."
      ]
    },
    {
      "number": "4",
      "text": [
        "tava kara-kamala-vare nakham adbhuta-śṛṅgaṁ",
        "dalita-hiraṇyakaśipu-tanu-bhṛṅgam",
        "keśava dhṛta-narahari-rūpa jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu uma forma de meio homem, meio leão! Toda glória a Ti! Com Suas espantosamente afiadas unhas de Suas lindas mãos de lótus, Você rasgou o corpo de Hiraṇyakaśipu como se ele fosse uma abelha."
      ]
    },
    {
      "number": "5",
      "text": [
        "chhalayasi vikramaṇe balim adbhuta-vāmana",
        "pada-nakha-nīra-janita-jana-pāvana",
        "keśava dhṛta-vāmana-rūpa jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de um anão! Toda glória a Ti! Na forma de um incrível anão Você enganou Bali Mahārāj com seus passos gigantescos e liberou todas as almas com a água que saiu das unhas de Seus pés."
      ]
    },
    {
      "number": "6",
      "text": [
        "kṣatriya-rudhira-maye jagad-apagata-pāpaṁ snapayasi payasi śamita-bhava-tāpam",
        "keśava dhṛta-bhṛgupati-rūpa jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de protetor dos sábios, Paraśurām! Toda glória a Ti! Você banhou o mundo com o sangue dos kṣatriyas e absolveu todos os pecados e tristezas do mundo."
      ]
    },
    {
      "number": "7",
      "text": [
        "vitarasi dikṣu raṇe dik-pati-kamanīyaṁ",
        "daśa-mukha-mauli-baliṁ ramaṇīyam",
        "keśava dhṛta-rāma-śarīra jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de Rāmachandra! Toda glória a Ti! Durante a batalha em Laṅka Você distribuiu a todas as direções a oferenda mais agradável e coroada: as dez cabeças de Rāvaṇ, que eram dese-jadas pelos guardiões das direções."
      ]
    },
    {
      "number": "8",
      "text": [
        "vahasi vapuṣi viśade vasanaṁ jaladābhaṁ",
        "hala-hati-bhīti-milita jamunābham",
        "keśava dhṛta-haladhara-rūpa jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de Balarām! Toda glória a Ti! Em Seu corpo branco Você usa roupas que têm as cores das nuvens e do Rio Yamunā quando este é amedrontado pelo golpe de Seu arado."
      ]
    },
    {
      "number": "9",
      "text": [
        "nindasi yajña-vidher ahaha śruti-jātaṁ",
        "sadaya-hṛdaya darśita-paśu-ghātam",
        "keśava dhṛta-buddha-śarīra jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de Buddha! Toda glória a Ti! Com Seu coração cheio de compaixão, Você censura as injunções escriturais que sancio-nam o sacrifício animal."
      ]
    },
    {
      "number": "10",
      "text": [
        "mlechchha nivaha-nidhane kalayasi karavālaṁ",
        "dhūmaketum iva kim api karālam",
        "keśava dhṛta-kalki-śarīra jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu a forma de Kalki! Toda glória a Ti! Para destruir os ímpios Você brada sua impressionantemente, assustadora espada em forma de cometa."
      ]
    },
    {
      "number": "11",
      "text": [
        "śrī-jayadeva-kaver idam uditam udāraṁ",
        "śṛṇu sukha-daṁ śubha-daṁ bhava-sāram",
        "keśava dhṛta-daśa-vidha-rūpa jaya jagadīśa hare"
      ],
      "translation": [
        "Ó Hari! Ó Keśava! Ó Senhor do universo! Você assumiu dez formas diferentes! Toda glória a Ti! Ó leitores, ouçam esta grande, agradável, auspiciosa e extraordinária composição do poeta Śrī Jayadev."
      ]
    },
    {
      "number": "12",
      "text": [
        "vedān udharate jaganti vahate bhū-golam udbibhrate",
        "daityaṁ dārayate baliṁ chhalayate kṣatra-kṣayaṁ kurvate",
        "paulastyaṁ jayate halaṁ kalayate kāruṇyam ātanvate",
        "mlechchhān mūrchchhayate daśākṛti-kṛte kṛṣṇāya",
        "    tubhyaṁ namaḥ"
      ],
      "translation": [
        "Ofereço minha reverência a Śrī Kṛṣṇa, que assume dez formas e resgata os Vedas, sustenta a Montanha Mandara, levanta a Terra, parte demônios ao meio, engana Bali Mahārāj, mata os kṣatriyas, conquista Rāvaṇ, carrega um arado, mostra com-paixão e aniquila os ímpios."
      ]
    }
  ],
  "attributes": {
    "page": 208
  }
}