{
  "meta": {
    "page": 159,
    "author": "Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj"
  },
  "title": [
    "Śrī Śrī Prabhupāda-padma Stavakaḥ"
  ],
  "author": [
    "Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "sujanārvuda-rādhita-pāda-yugaṁ",
        "yuga-dharma-dhurandhara-pātra-varam",
        "varadābhaya-dāyaka-pūjya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "O meu mestre, Prabhupād Śrīla Bhakti Siddhanta Saraswatī Ṭhākur, estabeleceu a religião da era, o Kṛṣṇa-saṅkīrtan, e é o ministro-chefe da assembleia universal dos líderes Vaiṣṇavas. Seus pés de lótus são adorados por milhões de almas virtuo-sas e cumprem os desejos daqueles que dissipam os receios das almas. Eternamente eu ofereço minha reverência aos ado-ráveis pés do meu mestre."
      ]
    },
    {
      "number": "2",
      "text": [
        "bhajanorjita-sajana-saṅgha-patiṁ",
        "patitādhika-kāruṇikaika-gatim",
        "gati-vañchita-vañchakāchintya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele é o líder das grandes almas que são dotadas de devoção e o único, grandiosamente misericordioso abrigo dos caídos. Seus inconcebíveis pés são o abrigo até mesmo dos engana-dores, enganando-os. Eternamente eu ofereço minha reverên-cia aos pés de lótus do meu mestre."
      ]
    },
    {
      "number": "3",
      "text": [
        "atikomala-kāñchana-dīrgha-tanuṁ",
        "tanu-nindita-hema-mṛṇāla-madam",
        "madanārvuda-vandita-chandra-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Sua longa, flexível, e dourada forma esmaga o orgulho dos caules dourados das lótus. Seus pés que são como luas, são adorados por milhões de cupidos. Eternamente eu ofereço minha reverência a eles."
      ]
    },
    {
      "number": "4",
      "text": [
        "nija-sevaka-tāraka-rañji-vidhuṁ",
        "vidhutāhita-huṅkṛta-siṁha-varam",
        "varaṇāgata-bāliśa-śanda-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele é a lua que encanta seus servos, que são como estrelas. Seu grande rugido, que é como o de um leão, afugenta o inimigo. Seus pés concedem auspiciosidade sobre os simples que os aceitam. Eternamente eu ofereço minha reverência aos pés do meu mestre."
      ]
    },
    {
      "number": "5",
      "text": [
        "vipulīkṛta-vaibhava-gaura-bhuvaṁ",
        "bhuvaneṣu vikīrtita-gaura-dayam",
        "dayanīya-gaṇārpita-gaura-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele revela a glória divina de Śrī Gaura Dham, propõe a cele-brada graça de Śrī Gaura em todo o mundo, e instala Śrī Gaura dentro dos corações dos destinatários de sua graça. Eternamente eu ofereço minha reverência aos pés do meu mestre."
      ]
    },
    {
      "number": "6",
      "text": [
        "chira-gaura-janāśraya-viśva-guruṁ",
        "guru-gaura-kiśoraka-dāsya-param",
        "paramādṛta-bhaktivinoda-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele é o refúgio eterno das almas rendidas a Śrī Gaura e ao Guru do universo. Ele é dedicado ao serviço de seu Guru, Śrīla Gaura Kiśor, e completamente dedicado a Śrīla Bhakti Vinod. Eternamente eu ofereço a minha reverência aos pés do meu mestre."
      ]
    },
    {
      "number": "7",
      "text": [
        "raghu-rūpa-sanātana-kīrtti-dharaṁ",
        "dharaṇī-tala-kīrttita-jīva-kavim",
        "kavirāja-narottama-sakhya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele mostra a glória de Śrī Rūpa, Śrī Sanātan e Śrī Raghunāth. Neste mundo ele é glorificado como sendo não diferente de Śrī Jīva e o complemento direto de Śrīla Kṛṣṇadās Kavirāj e Śrīla Narottam Ṭhākur. Eternamente eu ofereço minha reve-rência aos pés do meu mestre."
      ]
    },
    {
      "number": "8",
      "text": [
        "kṛpayā hari-kīrtana-mūrti-dharaṁ",
        "dharaṇī-bhara-hāraka-gaura-janam",
        "janakādhika-vatsala-snigdha-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele é a personificação do Hari-kīrtan. Ele misericordiosa-mente alivia a Mãe Terra do peso em cima dela. Ele é um asso-ciado de Śrī Gaura, e mais amável e afetuoso do que um pai. Eternamente eu ofereço minha reverência aos pés do meu mestre."
      ]
    },
    {
      "number": "9",
      "text": [
        "śaraṇāgata-kiṅkara-kalpa-taruṁ",
        "taru-dhik-kṛta dhīra vadānya varam",
        "varadendra-gaṇārchita-divya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele é uma árvore dos desejos para os servos rendidos. Sua benevolência e tolerância envergonham até a benevolência e tolerância de uma árvore. Os semideuses e sábios adoram seus divinos pés. Eternamente eu ofereço minha reverência aos pés do meu mestre."
      ]
    },
    {
      "number": "10",
      "text": [
        "parahaṁsa-varaṁ paramārtha-patiṁ",
        "patitodharaṇe kṛta-veśa-yatim",
        "yati-rāja-gaṇaiḥ parisevya-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele é o melhor dos paramahaṁsas e o guardião da riqueza suprema (Kṛṣṇa-prema). Ele aceitou as vestes de um sannyāsī para libertar os caídos. Seus pés são servidos pelos melhores dos sannyāsīs. Eternamente eu ofereço minha reverência aos pés do meu mestre."
      ]
    },
    {
      "number": "11",
      "text": [
        "vṛṣabhānu-sutā-dayitānucharaṁ",
        "charaṇāśrita-reṇu-dharas tam aham",
        "mahad-adbhuta-pāvana-śakti-padaṁ",
        "praṇamāmi sadā prabhupāda-padam"
      ],
      "translation": [
        "Ele é o amado servo de Śrīmatī Rādhārāṇī. Eu seguro em minha cabeça a poeira de seus tremendos, maravilhosamente purificantes pés, e eternamente ofereço minha reverência a eles."
      ]
    }
  ],
  "attributes": {
    "page": 159
  }
}