{
  "meta": {
    "page": 58,
    "author": "Śrīla Bhakti Vinod Ṭhākur"
  },
  "title": [
    "Vibhāvarī Śeṣa"
  ],
  "author": [
    "Śrīla Bhakti Vinod Ṭhākur"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "vibhāvarī śeṣa    āloka praveśa",
        "    nidrā chhāḍi’ uṭha jīva",
        "bala hari hari    mukunda murāri",
        "    rāma kṛṣṇa hayagrīva"
      ],
      "translation": [
        "Ó almas! A noite terminou e a luz chegou. Acordem e se levantem! Cantem: “Hari! Hari!” O Supremo Senhor Kṛṣṇa é o outorgador da liberação, o inimigo de Mura, e o amante de Śrī Rādhā. Ele aparece como Hayagrīva, o Avatār com cabeça de cavalo."
      ]
    },
    {
      "number": "2",
      "text": [
        "nṛsiṁha vāmana    śrī-madhusūdana",
        "    vrajendra-nandana śyāma",
        "pūtanā-ghātana    kaiṭabha-śātana jaya",
        "    dāśarathi-rāma"
      ],
      "translation": [
        "Toda glória a Kṛṣṇa! Ele aparece como Nṛsiṁhadev, o Avatār meio-homem meio-leão, o Avatār anão, Vāman, e o filho de Daśarath, Rāmachandra. Ele é o destruidor dos demônios Madhu, Pūtanā e Kaiṭabha. Ele é o filho do Rei de Vraja e sua cor é negra."
      ]
    },
    {
      "number": "3",
      "text": [
        "yaśodā dulāla    govinda gopāla",
        "    vṛndāvana purandara",
        "gopī-priya-jana    rādhikā-ramaṇa",
        "    bhuvana-sundara-vara"
      ],
      "translation": [
        "Ele é o filho querido de mãe Yaśodā, e o protetor e deleite das vacas. Ele é o Senhor de Vṛndāvan, o amado das gopīs, o amante de Rādhikā, e a pessoa mais bela de todos os universos."
      ]
    },
    {
      "number": "4",
      "text": [
        "rāvāṇāntakara",
        "mākhana-taskara gopī-jana-vastra-hārī",
        "vrajera rākhāla",
        "gopa-vṛnda-pāla chita-hārī vaṁśī-dhārī"
      ],
      "translation": [
        "Como Rāmachandra, Ele é o destruidor de Rāvaṇ. Kṛṣṇa é um ladrão de manteiga e o ladrão das roupas das gopīs. Ele é um vaqueirinho em Vraja, e o protetor dos outros vaqueirinhos. Ele é um flautista que rouba os corações de todos."
      ]
    },
    {
      "number": "5",
      "text": [
        "yogīndra-vandana    śrī-nanda-nandana",
        "    vraja-jana-bhaya-hārī",
        "nāvina nīrada    rūpa manohara",
        "    mohana-vaṁśī-vihārī"
      ],
      "translation": [
        "O filho de Nanda Mahārāj, Kṛṣṇa, é adorado pelos maiores yogīs. Ele é o removedor de todo o medo dos habitantes de Vraja. Ele é um encantador flautista cuja forma adorável é da cor de uma nuvem de chuva fresca."
      ]
    },
    {
      "number": "6",
      "text": [
        "yaśodā-nandana    kaṁsa-nisūdana",
        "    nikuñja-rāsa-vilāsī",
        "kadamba-kānana    rāsa-parāyaṇa",
        "    vṛndā-vipina-nivāsī"
      ],
      "translation": [
        "O filho de Yaśodā, Kṛṣṇa, é o assassino de Kaṁsa e o desfrutador da Dança Rāsa na floresta. Ele reside em Vṛndāvan e realiza a Dança Rāsa sob as árvores kadamba."
      ]
    },
    {
      "number": "7",
      "text": [
        "ānanda-vardhana    prema-niketana",
        "    phula-śara-yojaka kāma",
        "gopāṅgaṇā-gaṇa-    chita-vinodana",
        "    samasta-guṇa gaṇa-dhāma"
      ],
      "translation": [
        "Ele é a sempre crescente alegria personificada e o reservatório final do amor divino. Ele é um Cupido divino, que captura Suas amadas com flechas de flores. Ele é o prazer dos corações das gopīs e a morada de todas as qualidades maravilhosas."
      ]
    },
    {
      "number": "8",
      "text": [
        "yāmuna-jīvana    keli-parāyaṇa",
        "    mānasa-chandra-chakora",
        "nāma-sudhā-rasa    gāo kṛṣṇa-yaśa",
        "    rākha vachana mana mora"
      ],
      "translation": [
        "Ele brinca nas águas do rio Yamunā e é a lua sobre o pássaro chakora do coração. Ó mente, lembre-se de minhas palavras: “Sempre cante as glórias e os nectáreos Nomes de Kṛṣṇa”."
      ]
    }
  ],
  "attributes": {
    "page": 58
  }
}