{
  "title": "Авата̄ра Са̄ра",
  "author": "Шріла Лочан Дас Тхакур",
  "verses": [
    {
      "number": "1",
      "text": [
        "авата̄ра са̄ра ґора̄ авата̄ра",
        "    кено на̄ бгаджілі та̄нре",
        "корі нīре ва̄са ґело на̄ піяса",
        "    а̄пана карама пхере"
      ],
      "translation": [
        "Втілення Шрі Ґаури найкраще серед усіх втілень! Чому ж я не поклонявся Йому? Ніби оточений джерельною водою, я, замість того, щоб втамувати пекельну спрагу, продовжував страждати, повернувшись до діяльності заради плодів."
      ]
    },
    {
      "number": "2",
      "text": [
        "канта-кера тару сада̄і себілі (мана)",
        "    амрита па̄’ба̄ра а̄шє",
        "према-калпатару шрī ґаура̄нґа а̄ма̄ра",
        "    та̄ха̄ре бгабілі біше"
      ],
      "translation": [
        "Я пережовував колючки з дерева мирського життя та ковтав кров, яка наповнювала мій рот, вважаючи її нектаром. Коли ж мені запропонували плоди з дерева бажань любові Господа Ґауранги, то я відмовився від них, вважаючи, що це отрута."
      ]
    },
    {
      "number": "3",
      "text": [
        "саура-бгера а̄шє пала̄шя шюнкілі (мана)",
        "    на̄са̄те пашіло кīта",
        "‘ікшу-данда’ бга̄ві’ ка̄тха чушилі (мана)",
        "    кемоне па̄ібі мітха"
      ],
      "translation": [
        "Шукаючи солодкий аромат, я нюхав щось схоже на пахучу квітку. Але вона не мала запаху, як не має запаху квітка палаш. Натомість з неї вилетів ґедзь і вкусив мене за носа. Я намагався насолодитися нектаром мирського життя, помилково вважаючи його солодким, як сік цукрової тростини. Натомість я ніби жував сухе дерево. Так всі мої спроби насолоди виявились марними."
      ]
    },
    {
      "number": "4",
      "text": [
        "‘ха̄ра’ болія ґола̄я парілі (мана)",
        "    шямана кінкора са̄па",
        "‘шітала’ болія а̄ґуна поха̄лі (мана)",
        "    па̄ілі баджара-та̄па"
      ],
      "translation": [
        "Визнавши поразку, змучений та безсилий, я очікую змію смерті. Жар матеріального життя я прийняв за заспокійливу прохолоду. Замість неї я отримав нестерпне страждання, як від удару громом."
      ]
    },
    {
      "number": "5",
      "text": [
        "самса̄ра бгаджілі шрī-ґаура̄нґа бгулілі",
        "    на̄ шюнілі са̄дгура катха̄",
        "іха-парака̄ла дука̄ла кхоялі (мана)",
        "    кха̄ілі а̄пана ма̄тха̄"
      ],
      "translation": [
        "Присвятивши себе сімʼї та мирському життю, я забув Господа Ґауранґу і не прийняв настанови святих. Тепер, коли мої дні злічено, я розумію, що помираю вдруге. Перший раз я загинув, коли марно стратив життя на потурання чуттєвим насолодам."
      ]
    }
  ]
}