{
  "title": "Шрī Шрī Ґурва̄штака",
  "author": "Шрīла Вішвана̄тх Чакравартī Тха̄кур",
  "verses": [
    {
      "number": "1",
      "text": [
        "самса̄ра-да̄ва̄нала-лīдга-лока-",
        "тра̄на̄я ка̄рунья-гана̄ганатвам",
        "пра̄птасья кальяна-ґуна̄рнавасья",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя, океану благих якостей. Щоб врятувати всі види живих створінь, які страждають в лісовій пожежі мирського життя, Духовний Вчитель приймає форму грозової хмари милості і гасить вогонь страждань зливами співчуття."
      ]
    },
    {
      "number": "2",
      "text": [
        "маха̄прабгох кīртана-нритья-ґīта-",
        "ва̄дітра-ма̄дьян-манасо расена",
        "рома̄ньча-кампа̄шру-таранґа-бга̄джо",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя. Його серце збожеволіло від нектарної любові до Шрімана Махапрабгу під час спільного оспівування Святих Імен. Танцюючи, співаючи та граючи на мріданзі або караталах, його тіло тремтить від радості, а потоки сліз ллються з його очей."
      ]
    },
    {
      "number": "3",
      "text": [
        "шрī-віґраха̄ра̄дгана-нітья-на̄на̄-",
        "шринґа̄ра-тан-мандіра-ма̄рджана̄дау",
        "юктасья бгакта̄мш ча ніюньджато ’пі",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя, який завжди зайнятий служінням Божествам. Щодня він одягає їх у різний одяг з прикрасами, а також прибирає святий храм Господа, милостиво залучаючи до цього інших відданих."
      ]
    },
    {
      "number": "4",
      "text": [
        "чатур-відга-шрī-бгаґават-праса̄да",
        "сва̄дв-анна-трипта̄н харі-бгакта-санга̄н",
        "критвайва триптім бгаджатах садайва",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя, який дарує відданим Шрі Кришни чотири види нектарного _прасаду_. Його жують, смокчуть, лижуть та пʼють, і це розвіює мирські чари та пробуджує спрагу до духовної любові. Серце Духовного Вчителя переповнюється радістю, коли він бачить як віддані шанують цей _прасад_."
      ]
    },
    {
      "number": "5",
      "text": [
        "шрī-ра̄дгіка̄-ма̄дгавайор апара",
        "ма̄дгурʼя-лīла̄-ґуна-рӯпа-на̄мна̄м",
        "праті-кшана̄сва̄дана-лолупасья",
        "ванде ґурох шрī-чаранаравіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя. Його серце ненаситно прагне втішатись безліччю Святиих Імен, форм, якостей та ігор Шрī Ра̄дга̄-Ма̄дгави, які сповнені солодом божественної любові."
      ]
    },
    {
      "number": "6",
      "text": [
        "нікуньджа-юно раті-келі-сіддгʼяйр",
        "я ялібгір юктір апекшанīя",
        "татра̄ті-да̄кшʼяд аті-валлабгасья",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя. Він безмежно любий Божій Парі, що бавиться у гаях Враджі, бо досконало знає всі приготування, які роблять _сакхі_, щоб послужити любовним іграм Господа."
      ]
    },
    {
      "number": "7",
      "text": [
        "са̄кша̄д-дгарітвена самаста-шястрайр",
        "уктас татха̄ бга̄вʼята ева садбгіх",
        "кінту прабгор ях прія ева тасья",
        "ванде ґурох шрī-чарана̄равіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя, який незбагненним чином одночасно відмінний та невідмінний від Всевишнього. Усі священні писання прославляють його, як невідмінного від Верховного Господа Шрі Харі, а великі святі підтверджують це. При цьому він найбільший улюбленець Господа."
      ]
    },
    {
      "number": "8",
      "text": [
        "ясья праса̄да̄д бгаґават-праса̄до",
        "ясьяпраса̄да̄т на ґатіх куто ’пі",
        "дгʼяям стувамс тасья яшяс трі-сандгʼям",
        "ванде ґурох шрī-чаранаравіндам"
      ],
      "translation": [
        "Я поклоняюсь стопам лотосам Духовного Вчителя, завжди прославляючи та памʼятаючи про нього - зранку, вдень та ввечері. Тільки по його милості можна знайти милість Господа. Якщо ж він незадоволений кимось, то ця душа ніде не знайде прихистку."
      ]
    },
    {
      "number": "9",
      "text": [
        "шрīмад ґурораштакам етад уччайр",
        "бра̄хме мухӯрте патхаті праятна̄т",
        "яс тена вринда̄вана-на̄тха-са̄кша̄т-",
        "севайва лабгʼя джанушо ’нта ева"
      ],
      "translation": [
        "Хто регулярно та від усього серця співає ці вісім молитв Духовному Вчителю на протязі _Брахма-мухурти_, той неодмінно досягне духовної зрілості та зможе напряму служити Владиці Вріндавана.",
        "**_Примітка:_** Брахма-мухурта - девʼяносто шість хвилин перед сходом сонця."
      ]
    }
  ]
}