{
  "title": [
    "Сваруподбодхана"
  ],
  "author": [
    "Ш́рӣла Бхакти Сундар Говинда Дев-Госва̄мӣ Маха̄ра̄дж"
  ],
  "subtitle": [
    "Пробуждение истинного «я»"
  ],
  "verses": [
    {
      "number": null,
      "text": [
        "а̄ми гуру-да̄са нахи анйа"
      ],
      "translation": [
        "Я слуга Шри Гурудева — и никто больше."
      ]
    },
    {
      "number": "1",
      "text": [
        "а̄ми кариба бхрамана чаудда-бхувана",
        "сварӯпе саба̄йа кари удбодхана",
        "ха̄те ла’йе йа̄ба премера ниш́а̄на",
        "дхара̄ба сварӯпа чихна"
      ],
      "translation": [
        "Я буду странствовать по всем четырнадцати мирам, пробуждая каждого к его подлинному «я» * (сварупе) *. Я буду двигаться, взяв в руку знамя божественной любви, и заставлю каждого распознать (в себе) признак истинного «я»."
      ]
    },
    {
      "number": "2",
      "text": [
        "а̄ми чха̄д̣а̄ба сакале сарва-дхарма кариба чӯрн̣а джн̃а̄на",
        "о карма рачиба виш́а̄ла бхакати-хармйа гуру-да̄са нахи анйа"
      ],
      "translation": [
        "Я вдохновлю всех оставить все виды *дхармы* (долг, религию, приобретенную природу и так далее). Я сокрушу практику и стремление к освобождению через абстрактное духовное знание *(гьяну) * и стремление к мирским удовольствиям через эгоистичные действия *(карму)*. Я возведу величественный дворец преданности. Я слуга Шри Гурудева — и никто больше."
      ]
    },
    {
      "number": "3",
      "text": [
        "а̄ми бха̄н̇гиба чханда ла̄га̄ба дханда ва̄ча̄лера мукха",
        "кариба банда мр̣тйуре дхари да̄ниба ш́анда на̄хи капат̣ата̄ даинйа"
      ],
      "translation": [
        "Без какого бы то ни было обмана (искренне), в полном смирении, я развею опасения всех видов, прикрою рты болтунам и, сдерживая смерть, раздам (всем) удачу."
      ]
    },
    {
      "number": "4",
      "text": [
        "сеи маха̄бха̄ратера маха̄н парва йа̄ха̄ра прака̄ш́е",
        "хайечхе кхарва декха̄ба та̄х̐ а̄ра асӣма гарва каитаве кари кхинна"
      ],
      "translation": [
        "Заставив страдать всех мошенников, я явлю безграничную славу Того, Чье проявление (Кришны) завершило великую часть «Махабхараты»."
      ]
    },
    {
      "number": "5",
      "text": [
        "а̄ми ба̄джа̄ба джагате виджайа-д̣ан̇ка̄ гхуча̄ба",
        "сакала-дхандва-ш́ан̇ка̄ баха̄ба виш́ве бхакати-ган̇га̄ туш̣и’ хари лабхи пун̣йа"
      ],
      "translation": [
        "Звуком литавр я возвещу победу по всему миру. Я рассею всю вражду и страхи. Я разолью поток Ганги чистой преданности по всей вселенной. Удовлетворяя Шри Хари, я (таким образом) обрету удачу."
      ]
    },
    {
      "number": "6",
      "text": [
        "а̄ми а̄рйа̄на̄рйа млеччха саба̄йа ла̄га̄иба ба’ле кр̣ш̣н̣а-сева̄йа",
        "чад̣а̄иба сабе голокера на̄’йа пр̣тхвӣ кариба ш́ӯн̣йа"
      ],
      "translation": [
        "Благодаря проповеди я вовлеку всех — благородных, уважаемых людей, воспитанных на Ведах *(арьянов)*, презренных людей, лишенных ведической культуры (анарьянов), и отвратительных варваров *(млеччх)* — в служение Кришне. Я посажу их всех на корабль до Голоки Вриндавана и (таким образом) опустошу эту Землю."
      ]
    },
    {
      "number": "7",
      "text": [
        "а̄ми ча̄ла̄ба сакале гуру-пада бале ва̄да̄ма тулиба",
        "хари-бола бале маха̄-ма̄йа̄винӣ чхалана̄ чхалиле кариба чиннабхинна"
      ],
      "translation": [
        "Властью лотосоподобных стоп моего Гурудева я буду направлять их. Мощью воспевания святых имен Шри Хари я подниму паруса (корабля). И если Майадеви явит (перед нами) какую-либо иллюзию, я рассею ее по всем сторонам."
      ]
    },
    {
      "number": "8",
      "text": [
        "а̄ми чинмайа-дха̄ме ча̄ла̄иба тарӣ чатур-бхуджа хабе",
        "йата нара-на̄рӣ стха̄вара джан̇гама сабе лабхи хари хабе дева дева ма̄нйа"
      ],
      "translation": [
        "Я буду направлять эту лодку к духовному миру. (Там) все мужчины и женщины примут свои духовные четырехрукие формы. Так как все движущиеся и неподвижные живые существа (таким образом) достигнут Шри Хари, все боги будут (начнут) почитать их."
      ]
    },
    {
      "number": "9",
      "text": [
        "сабе эка паричайе дибе паричайа лабхибе сварӯпа",
        "амр̣та-майа пӯджибе ш́рӣ-хари дибе джайа джайа неха̄ри’ хаиба дханйа"
      ],
      "translation": [
        "(Затем) все отождествят себя с той самой личностью, осознают в себе то самое подлинное «я», которое по природе нектарно (бессмертно и блаженно), станут поклоняться Шри Хари и провозглашать:",
        "«Джай! Джай!»",
        "Видя все это, я почувствую себя удовлетворенным и счастливым."
      ]
    },
    {
      "number": null,
      "text": [
        "а̄ми гуру-да̄са нахи анйа"
      ],
      "translation": [
        "Я слуга Шри Гурудева — и никто больше.",
        "Первоначально опубликовано в журнале «Шри Гаудия Даршан» (том I, номер 4) 15 ноября 1955 года."
      ]
    }
  ],
  "attributes": {}
}