{
  "title": [
    "Нитай амар дайар авадхи"
  ],
  "author": [
    "Ш́рӣла Вр̣ндаван Да̄с Т̣ха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "    а̄ре бха̄и! нита̄и а̄ма̄р дайа̄ра авадхи!",
        "джӣвере корун̣а̄ кори’, деш́е деш́е пхири’ пхири’",
        "    према-дхана джа̄че ниравадхи"
      ],
      "translation": [
        "Братья! Милость моего Господа Нитьянанды не знает границ. Наделяя Своей милостью души этого мира, Он странствует повсюду, раздавая сокровища упоительной божественной любви."
      ],
      "word_by_word": []
    },
    {
      "number": "2",
      "text": [
        "адваитера сан̇ге ран̇га, дхара̄н̣е на̄ джа̄йа ан̇га,",
        "    гора̄-преме гад̣а̄ тану кха̄ни",
        "д̣хулийа д̣хулийа чале, ба̄ху тули’ хари боле,",
        "    ду-найане бахе нита̄-ира па̄н̣и"
      ],
      "translation": [
        "Наслаждаясь общением с Адвайтой Ачарьей, Он настолько переполнен божественной любовью к Своему Господу Гауранге, что не в силах устоять на месте. Покачиваясь, опьяненный любовью, Он вздымает Свои руки и восклицает: «Харибол!», а слезы текут из Его лотосоподобных глаз."
      ],
      "word_by_word": []
    },
    {
      "number": "3",
      "text": [
        "капа̄ле тилака ш́обхе, кутила-кунтала-лоле",
        "    гун̃джара̄ а̄н̇т̣уни чӯд̣а та̄йа",
        "кеш́арӣ джинийа̄ кат̣и, кат̣и тат̣е нӣла дхат̣ӣ",
        "    ба̄джана нӯпура ра̄н̇га па̄йа"
      ],
      "translation": [
        "Его лоб украшает прекрасная <i class=\"SongVerse__term\">тилака</i>, а Его вьющиеся локоны покачиваются из стороны в сторону. На голове Он носит корону из красных ягод <i class=\"SongVerse__term\">гунджи</i>. Одежды голубого цвета украшают Его тело, и сам лев, воплощение грациозности, не может сравниться с Ним в красоте стана. Ножные украшения мелодично звенят на Его красноватых лотосоподобных стопах."
      ],
      "word_by_word": []
    },
    {
      "number": "4",
      "text": [
        "бхувана-мохана веш́а! маджа̄ила саба деш́а!",
        "    раса̄ веш́е ат̣т̣а ат̣т̣а ха̄са!",
        "прабху мора нитйа̄нанда кевала а̄нанда-канда",
        "    гун̣а га̄йа вр̣нда̄вана да̄са"
      ],
      "translation": [
        "Его слава и красота сводят с ума весь мир! Он наводняет весь мир нектаром духовной любви! Переполненный ею, Он широко улыбается и громко смеется вновь и вновь. «Господь Нитьянанда — мой Господин. Он единственный источник духовной радости в этом мире, а я, Вриндаван Дас, воспеваю Его божественную славу»."
      ],
      "word_by_word": []
    }
  ],
  "word_by_word": []
}