{
  "title": [
    "Шри Дайита Дас Пранати Панчакам"
  ],
  "author": [
    "Выражение почтения Ш́рӣле Бхактисиддха̄нте Сарасватӣ Т̣ха̄куру Ш́рӣлой Бхакти Ракш̣аком Ш́рӣдхаром Дев-Госва̄мӣ Маха̄ра̄джем"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "бхайабхан̃джана джайаш́ам̇сана-карун̣а̄йата-найанам",
        "канакотпала-джанакоджвала-расаса̄гара-чайанам",
        "мукхарӣкр̣та-дхаран̣ӣтала-харикӣрттана-расанам",
        "кш̣итипа̄вана-бхавата̄ран̣а-пихита̄рун̣а-васанам",
        "ш́убхадодайа-дивасе вр̣ш̣аравиджа̄-ниджа-дайитам",
        "пран̣ама̄ми ча чаран̣а̄нтика-парича̄рака-сахитам"
      ],
      "translation": [
        "Он (имеющий божественный облик) явился в этот мир в месте рождения золотого лотоса — из океана вкуса божественного супружества. Его милосердные глаза рассеивают страх (страдающих душ) и провозглашают победу (предавшихся душ). Его язык (постоянно) наводняет планету Земля звуками <i class=\"SongVerse__term\">шри кришна-санкиртаны</i>, красота блистает в одеждах (шафранного) солнечного сияния, очищающего Вселенную и разгоняющего страдания материального существования. В святой день его явления я (вновь и вновь) поклоняюсь возлюбленному спутнику Шри Вришабханунандини и слугам его лотосоподобных стоп!"
      ]
    },
    {
      "number": "2",
      "text": [
        "ш́аран̣а̄гата-бхаджанаврата-чирапа̄лана-чаран̣ам",
        "сукр̣та̄лайа-сарала̄ш́айа-суджана̄кхила-варан̣ам",
        "хариса̄дхана-кр̣таба̄дхана-джанаш́а̄сана-каланам",
        "сачара̄чара-карун̣а̄кара-никхила̄ш́ива-даланам",
        "ш́убхадодайа-дивасе вр̣ш̣аравиджа̄-ниджа-дайитам",
        "пран̣ама̄ми ча чаран̣а̄нтика-парича̄рака-сахитам"
      ],
      "translation": [
        "Полностью предавшиеся души обрели вечную защиту у его лотосоподобных стоп. Ему поклоняются чистые души, наделенные искренностью и благой удачей, а он принимает даже тех, кто препятствует служению Шри Хари, ради их спасения. Словно сам источник милости, проливающейся на движущихся и неподвижных живых существ, он сокрушает все неблагоприятное во Вселенной. В святой день его явления я (вновь и вновь) поклоняюсь возлюбленному спутнику Шри Вришабханунандини и слугам его лотосоподобных стоп!"
      ]
    },
    {
      "number": "3",
      "text": [
        "атилаукика-гатитаулика-ратикаутука-вапуш̣ам",
        "атидаивата-мативаиш̣н̣ава-йати-ваибхава-пуруш̣ам",
        "сасана̄тана-рагхурӯпака-парама̄н̣угачаритам",
        "сувича̄рака ива джӣвака ити са̄дхубхирудитам",
        "ш́убхадодайа-дивасе вр̣ш̣аравиджа̄-ниджа-дайитам",
        "пран̣ама̄ми ча чаран̣а̄нтика-парича̄рака-сахитам"
      ],
      "translation": [
        "Подобно свершающемуся чуду, его движения дарят радость очарованием и элегантностью, которые выходят за пределы мирского понимания. Он преисполнен артистичного вдохновения. Разумом он превосходит (даже) богов, и, как воплощенное благородство, играет роль предводителя <i class=\"SongVerse__term\">вайшнавов-санньяси (триданди-яти)</i>. Ученейшие <i class=\"SongVerse__term\">садху</i> описывают его как безукоризненно следующего линии Шри Санатаны, Шри Рупы и Шри Рагхунатха, и говорят о нем как о стоящем на одном уровне с Шри Дживападой (великолепно раскрывшим совершенные теистические заключения). В день его святого явления я (вновь и вновь) поклоняюсь возлюбленному спутнику Шри Вришабханунандини и слугам его лотосоподобных стоп!"
      ]
    },
    {
      "number": "4",
      "text": [
        "сарасӣтат̣а-сукхадот̣аджа-никат̣априйабхаджанам",
        "лалита̄мукха-лалана̄кула-парама̄дарайаджанам",
        "враджака̄нана-бахума̄нана-камалаприйанайанам",
        "гун̣аман̃джари-гарима̄-гун̣а-харива̄санавайанам",
        "ш́убхадодайа-дивасе вр̣ш̣аравиджа̄-ниджа-дайитам",
        "пран̣ама̄ми ча чаран̣а̄нтика-парича̄рака-сахитам"
      ],
      "translation": [
        "На берегу Шри Радха-кунды в Свананда Сукхада-кундже он посвящает себя служению своему возлюбленному Господу, и (более того) он очень дорог божественным девушкам Враджи, возглавляемым Лалитой. Он — любимец Камалы-манджари, которая превосходит всех во Вриндаване. Проявляя блестящие качества Гуны-манджари, он создает место обитания Шри Хари. В день его святого явления я (вновь и вновь) поклоняюсь возлюбленному спутнику Шри Вришабханунандини и слугам его лотосоподобных стоп!"
      ]
    },
    {
      "number": "5",
      "text": [
        "вималотсавам амалоткала-пуруш̣оттама-джананам",
        "патитоддхр̣ти-карун̣а̄стр̣ти-кр̣танӯтана-пулинам",
        "матхура̄пура-пуруш̣оттама-самагаурапурат̣анам",
        "харика̄мака-харидха̄мака-харина̄мака-рат̣анам",
        "ш́убхадодайа-дивасе вр̣ш̣аравиджа̄-ниджа-дайитам",
        "пран̣ама̄ми ча чаран̣а̄нтика-парича̄рака-сахитам"
      ],
      "translation": [
        "Он воплощение искренней радости, он — счастье и отрада Вималы Деви. Он проявил игры своего явления в Пурушоттама-кшетре в святом краю Ориссы. Он явил свои игры спасения падших душ и раздавал милость (наделив их даром божественной любви) на «новых островах», то есть в Навадвипе. Обходя Гаура Дхаму так же, как это традиционно делали во Враджа Дхаме и Пурушоттама Дхаме, он постоянно проповедует любовное желание Враджи, божественную обитель Вайкунтхи и Святое Имя Кришны. В день его явления я (вновь и вновь) поклоняюсь возлюбленному спутнику Шри Вришабханунандини и слугам его лотосоподобных стоп!"
      ]
    }
  ],
  "embeds": [
    {
      "title": "Шрила Говинда Махарадж",
      "embed_code": "<iframe width=\"100%\" height=\"20\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A%2F%2Fsoundcloud.com%2Fbharatimaharaj%2Fgovinda-maharaj-sri-dayita\"></iframe>"
    }
  ],
  "attributes": {
    "page": "219"
  }
}