{
  "title": [
    "Шри Шри Према-дхама-дева-стотрам"
  ],
  "author": [
    "Ш́рӣла Бхакти Ракш̣ак Ш́рӣдхар Дев-Госва̄мӣ Маха̄ра̄дж",
    "Под редакцией Ш́рӣлы Бхакти Па̄вана Джана̄рдана Маха̄ра̄джа"
  ],
  "subtitle": [
    "Суббота"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "дева-сиддха-мукта-йукта-бхакта-вр̣нда-вандитам̇",
        "па̄па-та̄па-да̄ва-да̄ха-дагдха-дух̣кха-кхан̣дитам",
        "кр̣ш̣н̣а-на̄ма-сӣдху-дха̄ма-дханйа-да̄на-са̄гарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Небожители, совершенные души, искатели освобождения, йоги-мистики и возвышенные слуги Абсолютной Истины, Шри Кришны, постоянно прославляют Шри Гаурасундара.",
        "Шрила Рупа Госвами в своей «Шри Чайтаньяштакам» приводит следующий стих:"
      ]
    },
    {
      "number": null,
      "text": [
        "садопа̄сйах̣ ш́рӣма̄н дхр̣та-мануджа-ка̄йаих̣ пран̣айита̄м̇",
        "вахадбхир гӣр-ва̄н̣аир гириш́а-парамеш̣т̣хи-прабхр̣тибхих̣"
      ],
      "translation": [
        "«Небожители, во главе с Господом Шивой и Господом Брахмой, облачившись в одежды обычных людей, участвовали в играх Шри Чайтаньядева, чтобы поклоняться Ему с искренней нежностью».",
        "Шри Чайтаньядев — воплощение безбрежного океана нектара, берущего начало в Святом Имени Господа Кришны, которое не что иное, как чистое Имя Самого Шри Гауранги. Шри Чайтаньядева сравнивают с великим молочным океаном, который в результате пахтанья явил нектар. Нектар, раздаваемый Махапрабху, — святые имена Господа Кришны, которые устраняют невзгоды материального существования, такие как беспокойства, возникающие из греховных поступков, уводящих прочь от Господа, и тройственные страдания, усиливающие лесной пожар, сжигающий искателей чувственных удовольствий, спасения и совершенств мистической йоги. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "2",
      "text": [
        "сварн̣а-кот̣и-дарпан̣а̄бха-деха-варн̣а-гауравам̇",
        "падма-па̄риджа̄та-гандха-вандита̄н̇га-саурабхам",
        "кот̣и-ка̄ма-мӯрччхита̄н̇гхри-рӯпа-ра̄са-ран̇гарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Чарующее сияние божественного тела Шри Гаурасундара подобно блеску миллионов ослепительных золотых зеркал. Само благоухание цветов лотоса и *париджата* возносит смиренные молитвы аромату, исходящему от прекрасного тела Шри Чайтаньи Махапрабху. Миллионы и миллионы купидонов теряют сознание у стоп грациозной фигуры Шри Чайтаньядева. Они потрясены тем, что вселенская слава их блистательной красоты померкла... Шри Гаурасундар совершает Свой радостный танец, и Его божественное тело грациозно двигается. Плавно, подобно течению воды, руки и ноги Господа движутся в ритм различным чарующим оттенкам чувств преданности, *бхавы*, завладевшей Им. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "3",
      "text": [
        "према-на̄ма-да̄на-джанйа-пан̃ча-таттвака̄тмакам̇",
        "са̄н̇га-дивйа-па̄рш̣ада̄стра-ваибхава̄вата̄ракам",
        "ш́йа̄ма-гаура-на̄ма-га̄на-нр̣тйа-матта-на̄гарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Явившись в образе пяти ипостасей Панча-таттвы, Шри Гаурангадев смог раздать всем сладостные имена Господа Кришны, воспеванием которых можно достичь наивысшего совершенства жизни: чистой любви к Абсолютной Истине, Шри Кришне, пятой и высшей цели. (Имеется в виду пятая цель, находящаяся за пределами достижения совершенства через религиозность, богатство, чувственные наслаждения и освобождение.) Господь лично явился на Земле вместе со Своими экспансиями, такими как Нитьянанда Прабху и Адвайта Ачарья, и близкими спутниками, такими как Гададхар Пандит и Шривас Тхакур. Господь приходит, вооруженный Святым Именем Кришны. Танцуя в глубочайшем восторге чистой любви, Господь Гаурангадев, Который есть никто иной, как Шьямасундар, воспевал Свои собственные имена, словно обычный житель округа Надия. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "4",
      "text": [
        "ш́а̄нти-пурйадхӣш́а-калйадхарма-дух̣кха-дух̣сахам̇",
        "джӣва-дух̣кха-ха̄на-бхакта-саукхйада̄на-виграхам",
        "калйагхаугха-на̄ш́а-кр̣ш̣н̣а-на̄ма-сӣдху-сан̃чарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев явился в облике Божества, чтобы прекратить страдания живых существ и принести счастье Своим преданным. Господь воплотился по просьбе Шри Адвайты Ачарьи, главы деревни Шантипур, воплотился потому, что больше не мог выносить Его горя от разлуки с Ним. Шри Адвайта Ачарья оплакивал этот бездуховный век, охваченный безбожием. Чтобы сдержать безнравственную деятельность в Кали-югу, Господь щедро раздавал сладостный нектар святых имен Господа Кришны. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "5",
      "text": [
        "двӣпа-навйа-га̄н̇га-бан̇га-джанма-карма-дарш́итам̇",
        "ш́рӣнива̄са-ва̄са-дханйа-на̄ма-ра̄са-харш̣итам",
        "ш́рӣ хариприйеш́а-пӯджйадхӣ-ш́ачӣ-пурандарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев явился в Западной Бенгалии в святом месте, известном как Навадвип, расположенном на берегу Ганги. В святой обители Навадвипа Шри Гаура играл роль домохозяина, благословив тем самым его дом и прекрасный двор, окружавший жилище Шриниваса Пандита, а Своими ночными играми совместного воспевания Святого Имени в глубочайших вкусах чистого самопредания Он доставил удовольствие Своим самым дорогим спутникам. Гаурасундар, испытывающий глубокое чувство любви к матери Шачидеви и отцу Джаганнатху Мишре, — господин всей жизни Лакшмиприи Деви и Вишнуприи Деви. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "6",
      "text": [
        "ш́рӣш́ачӣ-дула̄ла-ба̄лйа-ба̄ла-сан̇га-чанчалам̇",
        "а̄кума̄ра-сарва-ш́а̄стра-дакш̣а-тарка-ман̇галам",
        "чха̄тра-сан̇га-ран̇га-дигджигӣш̣у-дарпа-самхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев, сын Шачидеви, проводил Свои озорные детские забавы в обществе больших проказников. (Нимай был подобен маленькому Кришне, сыну матери Яшоды.) Шалости Нимая были приятны не только Ему, они также радовали сердца всех Его преданных.",
        "В отроческие годы Господь достиг непревзойденного мастерства в знании заключений священных писаний. Вооруженный непобедимой логикой, Господь Вишвамбхара искусно обосновал несущее благо, всеблагое учение *шуддха-бхакти*, полного посвящения себя Прекрасной Абсолютной Истине, Господу Кришне, тем самым разгромив систему сухой логики, которую в то время изучали гордые логики-знатоки, ставшие почти атеистическими учеными. Затем, в юные годы, Господь в присутствии Своих учеников (изучавших грамматику) на берегу Ганги разбил гордыню известнейшего знатока санскрита того времени Дигвиджая Пандита. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "7",
      "text": [
        "варджйа-па̄тра-са̄рамейа-сарпа-сан̇га-кхеланам̇",
        "скандха-ва̄хи-чаура-тӣртха-випра-читра-лӣланам",
        "кр̣ш̣н̣а-на̄ма-ма̄тра-ба̄лйа-копа-ш́а̄нти саукарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В Своем детстве Нимай являл такие игры: сидел среди выброшенных глиняных горшков, в которых до этого готовили еду для Господа Вишну, играл с нечистыми животными, такими как собаки, а однажды лег на кобру, как если бы она была Ананта Шешей. Однажды Нимая похитили два вора, которые хотели украсть украшения с Его прекрасного тела. Один из них посадил маленького Нимая на плечи, и они бросились бежать. Однако под воздействием энергии Господа, Йога-майи, они неожиданно вновь оказались у дома Нимая.",
        "Позже дом Джаганнатхи Мишры посетил известный *монах-брахман*. Когда он предлагал Господу Гопалу приготовленные им блюда, Нимай принял подношение, съев его. Монах вновь предложил пищу Господу. Трижды приняв подношения *брахмана*, Господь явился перед ним в Своем четырехруком облике.",
        "Всякий раз, когда малыш Нимай сердился или плакал, только воспевание святых имен Господа Кришны успокаивало Его. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "8",
      "text": [
        "сна̄на-га̄н̇га-ва̄ри-ба̄ла-сан̇га-ран̇га-кхеланам̇",
        "ба̄лика̄ди-па̄риха̄сйа-бхан̇ги-ба̄лйа-лӣланам",
        "кӯта-тарка-чха̄тра-ш́икш̣ака̄ди-ва̄да-татпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В детстве Нимай устраивал веселые забавы со Своими школьными товарищами в Ганге. Иногда Нимай дразнил пришедших поплавать в Ганге девочек. И тот же самый мальчик часто представлял веские аргументы и контраргументы школьным товарищам и профессорам. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гауранга Сурдаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "9",
      "text": [
        "ш́рӣ нимаи-пан̣д̣итети-на̄ма-деш́а-вандитам̇",
        "навйа-тарка-дакш̣а-лакш̣а-дамбхи-дамбха-кхан̣д̣итам",
        "стха̄пита̄ртха-кхан̣д̣а-кхан̣д̣а-кхан̣д̣ита̄ртха-самбхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В то время, когда Господь являл Свои юношеские деяния, Он стал известен во всех краях как самый большой ученый, Нимай Пандит. Господь срывал покров необоснованной гордыни тысяч самодовольных, заносчивых ученых логиков. Господь лишал их дара речи, разбивая и опровергая выдвинутые ими утверждения, критикуя затем Свою собственную точку зрения и вновь обосновывая их отвергнутые прежде доводы. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "10",
      "text": [
        "ш́лока-га̄н̇га-вандана̄ртха-дигджигӣш̣у-бха̄ш̣итам̇",
        "вйатйалан̇кр̣та̄ди-дош̣а-таркита̄ртха-дӯш̣итам",
        "дхваста-йукти-руддха-буддхи-датта-дхӣмада̄дарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "После того, как великий знаток санскрита Кешава Кашмири покорил с помощью своего разума все десять сторон света, он предстал перед Шри Чайтаньей Махапрабху на берегу Ганги. По просьбе Господа он тотчас же, без подготовки, составил и продекламировал множество прекрасных молитв во славу священной Ганги. Шри Гаурангадев указал на некоторые риторические ошибки в его сочинении, чем поразил ученого. Кешава Кашмири умело привел в свою защиту много логических аргументов, но в конце концов потерпел поражение. Когда же была разоблачена полная несостоятельность Кешавы Кашмири, а его разум пришел в полное замешательство, Господь Гауранга милосердно выразил ему почтение как великому ученому, чтобы предотвратить насмешки со стороны присутствовавших там учеников Господа. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    }
  ],
  "embeds": [
    {
      "title": "Шрила Мадхусудан Махарадж",
      "embed_url": "https://soundcloud.com/bharatimaharaj/madhusudan-maharaj-prema-dhama",
      "embed_code": "<iframe width=\"100%\" height=\"20\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A%2F%2Fsoundcloud.com%2Fbharatimaharaj%2Fmadhusudan-maharaj-prema-dhama\"></iframe>"
    }
  ],
  "attributes": {
    "page": "81"
  }
}