{
  "title": [
    "Шри Шри Према-дхама-дева-стотрам"
  ],
  "author": [
    "Ш́рӣла Бхакти Ракш̣ак Ш́рӣдхар Дев-Госва̄мӣ Маха̄ра̄дж",
    "Под редакцией Ш́рӣлы Бхакти Па̄вана Джана̄рдана Маха̄ра̄джа"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "дева-сиддха-мукта-йукта-бхакта-вр̣нда-вандитам̇",
        "па̄па-та̄па-да̄ва-да̄ха-дагдха-дух̣кха-кхан̣дитам",
        "кр̣ш̣н̣а-на̄ма-сӣдху-дха̄ма-дханйа-да̄на-са̄гарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Небожители, совершенные души, искатели освобождения, йоги-мистики и возвышенные слуги Абсолютной Истины, Шри Кришны, постоянно прославляют Шри Гаурасундара.",
        "Шрила Рупа Госвами в своей «Шри Чайтаньяштакам» приводит следующий стих:"
      ]
    },
    {
      "number": null,
      "text": [
        "садопа̄сйах̣ ш́рӣма̄н дхр̣та-мануджа-ка̄йаих̣ пран̣айита̄м̇",
        "вахадбхир гӣр-ва̄н̣аир гириш́а-парамеш̣т̣хи-прабхр̣тибхих̣"
      ],
      "translation": [
        "«Небожители, во главе с Господом Шивой и Господом Брахмой, облачившись в одежды обычных людей, участвовали в играх Шри Чайтаньядева, чтобы поклоняться Ему с искренней нежностью».",
        "Шри Чайтаньядев — воплощение безбрежного океана нектара, берущего начало в Святом Имени Господа Кришны, которое не что иное, как чистое Имя Самого Шри Гауранги. Шри Чайтаньядева сравнивают с великим молочным океаном, который в результате пахтанья явил нектар. Нектар, раздаваемый Махапрабху, — святые имена Господа Кришны, которые устраняют невзгоды материального существования, такие как беспокойства, возникающие из греховных поступков, уводящих прочь от Господа, и тройственные страдания, усиливающие лесной пожар, сжигающий искателей чувственных удовольствий, спасения и совершенств мистической йоги. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "2",
      "text": [
        "сварн̣а-кот̣и-дарпан̣а̄бха-деха-варн̣а-гауравам̇",
        "падма-па̄риджа̄та-гандха-вандита̄н̇га-саурабхам",
        "кот̣и-ка̄ма-мӯрччхита̄н̇гхри-рӯпа-ра̄са-ран̇гарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Чарующее сияние божественного тела Шри Гаурасундара подобно блеску миллионов ослепительных золотых зеркал. Само благоухание цветов лотоса и <i class=\"SongVerse__term\">париджата</i> возносит смиренные молитвы аромату, исходящему от прекрасного тела Шри Чайтаньи Махапрабху. Миллионы и миллионы купидонов теряют сознание у стоп грациозной фигуры Шри Чайтаньядева. Они потрясены тем, что вселенская слава их блистательной красоты померкла... Шри Гаурасундар совершает Свой радостный танец, и Его божественное тело грациозно двигается. Плавно, подобно течению воды, руки и ноги Господа движутся в ритм различным чарующим оттенкам чувств преданности, <i class=\"SongVerse__term\">бхавы</i>, завладевшей Им. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "3",
      "text": [
        "према-на̄ма-да̄на-джанйа-пан̃ча-таттвака̄тмакам̇",
        "са̄н̇га-дивйа-па̄рш̣ада̄стра-ваибхава̄вата̄ракам",
        "ш́йа̄ма-гаура-на̄ма-га̄на-нр̣тйа-матта-на̄гарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Явившись в образе пяти ипостасей Панча-таттвы, Шри Гаурангадев смог раздать всем сладостные имена Господа Кришны, воспеванием которых можно достичь наивысшего совершенства жизни: чистой любви к Абсолютной Истине, Шри Кришне, пятой и высшей цели. (Имеется в виду пятая цель, находящаяся за пределами достижения совершенства через религиозность, богатство, чувственные наслаждения и освобождение.) Господь лично явился на Земле вместе со Своими экспансиями, такими как Нитьянанда Прабху и Адвайта Ачарья, и близкими спутниками, такими как Гададхар Пандит и Шривас Тхакур. Господь приходит, вооруженный Святым Именем Кришны. Танцуя в глубочайшем восторге чистой любви, Господь Гаурангадев, Который есть никто иной, как Шьямасундар, воспевал Свои собственные имена, словно обычный житель округа Надия. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "4",
      "text": [
        "ш́а̄нти-пурйадхӣш́а-калйадхарма-дух̣кха-дух̣сахам̇",
        "джӣва-дух̣кха-ха̄на-бхакта-саукхйада̄на-виграхам",
        "калйагхаугха-на̄ш́а-кр̣ш̣н̣а-на̄ма-сӣдху-сан̃чарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев явился в облике Божества, чтобы прекратить страдания живых существ и принести счастье Своим преданным. Господь воплотился по просьбе Шри Адвайты Ачарьи, главы деревни Шантипур, воплотился потому, что больше не мог выносить Его горя от разлуки с Ним. Шри Адвайта Ачарья оплакивал этот бездуховный век, охваченный безбожием. Чтобы сдержать безнравственную деятельность в Кали-югу, Господь щедро раздавал сладостный нектар святых имен Господа Кришны. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "5",
      "text": [
        "двӣпа-навйа-га̄н̇га-бан̇га-джанма-карма-дарш́итам̇",
        "ш́рӣнива̄са-ва̄са-дханйа-на̄ма-ра̄са-харш̣итам",
        "ш́рӣ хариприйеш́а-пӯджйадхӣ-ш́ачӣ-пурандарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев явился в Западной Бенгалии в святом месте, известном как Навадвип, расположенном на берегу Ганги. В святой обители Навадвипа Шри Гаура играл роль домохозяина, благословив тем самым его дом и прекрасный двор, окружавший жилище Шриниваса Пандита, а Своими ночными играми совместного воспевания Святого Имени в глубочайших вкусах чистого самопредания Он доставил удовольствие Своим самым дорогим спутникам. Гаурасундар, испытывающий глубокое чувство любви к матери Шачидеви и отцу Джаганнатху Мишре, — господин всей жизни Лакшмиприи Деви и Вишнуприи Деви. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "6",
      "text": [
        "ш́рӣш́ачӣ-дула̄ла-ба̄лйа-ба̄ла-сан̇га-чанчалам̇",
        "а̄кума̄ра-сарва-ш́а̄стра-дакш̣а-тарка-ман̇галам",
        "чха̄тра-сан̇га-ран̇га-дигджигӣш̣у-дарпа-самхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев, сын Шачидеви, проводил Свои озорные детские забавы в обществе больших проказников. (Нимай был подобен маленькому Кришне, сыну матери Яшоды.) Шалости Нимая были приятны не только Ему, они также радовали сердца всех Его преданных.",
        "В отроческие годы Господь достиг непревзойденного мастерства в знании заключений священных писаний. Вооруженный непобедимой логикой, Господь Вишвамбхара искусно обосновал несущее благо, всеблагое учение <i class=\"SongVerse__term\">шуддха-бхакти</i>, полного посвящения себя Прекрасной Абсолютной Истине, Господу Кришне, тем самым разгромив систему сухой логики, которую в то время изучали гордые логики-знатоки, ставшие почти атеистическими учеными. Затем, в юные годы, Господь в присутствии Своих учеников (изучавших грамматику) на берегу Ганги разбил гордыню известнейшего знатока санскрита того времени Дигвиджая Пандита. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "7",
      "text": [
        "варджйа-па̄тра-са̄рамейа-сарпа-сан̇га-кхеланам̇",
        "скандха-ва̄хи-чаура-тӣртха-випра-читра-лӣланам",
        "кр̣ш̣н̣а-на̄ма-ма̄тра-ба̄лйа-копа-ш́а̄нти саукарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В Своем детстве Нимай являл такие игры: сидел среди выброшенных глиняных горшков, в которых до этого готовили еду для Господа Вишну, играл с нечистыми животными, такими как собаки, а однажды лег на кобру, как если бы она была Ананта Шешей. Однажды Нимая похитили два вора, которые хотели украсть украшения с Его прекрасного тела. Один из них посадил маленького Нимая на плечи, и они бросились бежать. Однако под воздействием энергии Господа, Йога-майи, они неожиданно вновь оказались у дома Нимая.",
        "Позже дом Джаганнатхи Мишры посетил известный <i class=\"SongVerse__term\">монах-брахман</i>. Когда он предлагал Господу Гопалу приготовленные им блюда, Нимай принял подношение, съев его. Монах вновь предложил пищу Господу. Трижды приняв подношения <i class=\"SongVerse__term\">брахмана</i>, Господь явился перед ним в Своем четырехруком облике.",
        "Всякий раз, когда малыш Нимай сердился или плакал, только воспевание святых имен Господа Кришны успокаивало Его. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "8",
      "text": [
        "сна̄на-га̄н̇га-ва̄ри-ба̄ла-сан̇га-ран̇га-кхеланам̇",
        "ба̄лика̄ди-па̄риха̄сйа-бхан̇ги-ба̄лйа-лӣланам",
        "кӯта-тарка-чха̄тра-ш́икш̣ака̄ди-ва̄да-татпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В детстве Нимай устраивал веселые забавы со Своими школьными товарищами в Ганге. Иногда Нимай дразнил пришедших поплавать в Ганге девочек. И тот же самый мальчик часто представлял веские аргументы и контраргументы школьным товарищам и профессорам. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гауранга Сурдаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "9",
      "text": [
        "ш́рӣ нимаи-пан̣д̣итети-на̄ма-деш́а-вандитам̇",
        "навйа-тарка-дакш̣а-лакш̣а-дамбхи-дамбха-кхан̣д̣итам",
        "стха̄пита̄ртха-кхан̣д̣а-кхан̣д̣а-кхан̣д̣ита̄ртха-самбхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В то время, когда Господь являл Свои юношеские деяния, Он стал известен во всех краях как самый большой ученый, Нимай Пандит. Господь срывал покров необоснованной гордыни тысяч самодовольных, заносчивых ученых логиков. Господь лишал их дара речи, разбивая и опровергая выдвинутые ими утверждения, критикуя затем Свою собственную точку зрения и вновь обосновывая их отвергнутые прежде доводы. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "10",
      "text": [
        "ш́лока-га̄н̇га-вандана̄ртха-дигджигӣш̣у-бха̄ш̣итам̇",
        "вйатйалан̇кр̣та̄ди-дош̣а-таркита̄ртха-дӯш̣итам",
        "дхваста-йукти-руддха-буддхи-датта-дхӣмада̄дарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "После того, как великий знаток санскрита Кешава Кашмири покорил с помощью своего разума все десять сторон света, он предстал перед Шри Чайтаньей Махапрабху на берегу Ганги. По просьбе Господа он тотчас же, без подготовки, составил и продекламировал множество прекрасных молитв во славу священной Ганги. Шри Гаурангадев указал на некоторые риторические ошибки в его сочинении, чем поразил ученого. Кешава Кашмири умело привел в свою защиту много логических аргументов, но в конце концов потерпел поражение. Когда же была разоблачена полная несостоятельность Кешавы Кашмири, а его разум пришел в полное замешательство, Господь Гауранга милосердно выразил ему почтение как великому ученому, чтобы предотвратить насмешки со стороны присутствовавших там учеников Господа. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": null,
      "text": [],
      "translation": [
        ""
      ],
      "subtitle": [
        "Воскресенье"
      ]
    },
    {
      "number": "11",
      "text": [
        "сӯтра-вр̣тти-т̣иппанӣш̣т̣а-сӯкш̣ма-ва̄чана̄дбхутам̇",
        "дха̄ту-ма̄тра-кр̣ш̣н̣а-ш́акти-сарва̄-виш́ва-самбхр̣там",
        "руддха-буддхи-пан̣д̣итаугха-на̄нйа-йукти-нирдхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Тщательно объясняя афоризмы, используемые в санскритской грамматике и науке логики, Шри Гаурасундар раскрывал их очевидные и тонкие, едва различимые значения. Прекрасная манера, в которой Господь объяснял внутренний смысл сутр, просто изумляла ученых! Господь показал, что семь тысяч коренных звуков санскритской грамматики достигают кульминационной точки выразительности, когда они постигаются как энергии, присущие Кришне. Все ученые были крайне поражены, а могучий разум каждого из них был буквально заворожен увлекательным объяснением Господа Гауранги. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "12",
      "text": [
        "кр̣ш̣н̣а-др̣ш̣т̣и-па̄та-хету-ш́авдака̄ртха-йоджанам̇",
        "спхота-ва̄да-ш́р̣н̇кхалаика-бхитти-кр̣ш̣н̣а-бӣкш̣ан̣ам",
        "спхӯта-сӯкш̣ма-мӯла-лакш̣йа-кр̣ш̣н̣а-саукхйа-самбхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурасундар доказал, что сладостная воля Верховного Господа и Его благословляющий взгляд — изначальная причина, определяющая сопутствующее значение каждого звука. Основополагающий фактор, который упорядочивает и приводит в гармонию звуки и их значения, — воля Господа, а вовсе не мирские усилия ведущих знатоков грамматики, воглавляемых такими мудрецами, как Панини, пытающимися связывать звуки со значением слов. Это происходит лишь потому, что конечная цель всего движущегося и неподвижного во всем бытии — доставлять удовольствие Верховному Господу, увеличивая ценность Его чарующих игр. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "13",
      "text": [
        "према-ран̇га-па̄т̣ха-бхан̇га-чха̄тра-ка̄ку-ка̄тарам̇",
        "чха̄тра-сан̇га-хаста-та̄ла-кӣрттана̄дйа-сан̃чарам",
        "кр̣ш̣н̣а-на̄ма-сӣдху-синдху-магна-дик-чара̄чарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "После возвращения из Гайи Господь снова стал учить Своих учеников санскриту. Однако когда чувства, возникавшие из чистой любви, овладевали Им, Господь не мог продолжать урок. Близкие ученики Нимая, лишенные возможности учиться у Него, признавали себя неудачниками. Сокрушаясь, они смиренно превозносили Его бесподобный талант. Хотя Господь печалился, сочувствуя Своим ученикам, Он поступил как их вечный доброжелатель, когда начал радостно прославлять Господа Кришну, воспевая <i class=\"SongVerse__term\"> «харайе намах̣ кр̣ш̣н̣а» </i>, и они захлопали в ладоши, вторя Ему. Вслед за ними движущиеся и неподвижные живые существа во всех десяти сторонах света окунулись в бушующие волны великого, сладкого на вкус океана преданности. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "14",
      "text": [
        "а̄рйа-дхарма-па̄ла-лабдха-дӣкш̣а-кр̣ш̣н̣а-кӣрттанам̇",
        "лакш̣а-лакш̣а-бхакта-гӣта-ва̄дйа-дивйа-нартанам",
        "дхарма-карма-на̄ш́а-дасйу-душ̣т̣а-душ̣кр̣тоддхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурасундар чтил ведические принципы, Он полностью принял прибежище у Своего духовного наставника, и это ознаменовало начало движения совместного воспевания. Господь непрерывно воспевал и раздавал всем святые имена Господа Кришны, счастливо танцуя в обществе тысяч преданных. Он освободил величайших демонов, таких как Джагай и Мадхай, и других безбожников, уничтожавших принципы религии и законы управления общественными и духовными укладами общества. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "15",
      "text": [
        "млеччха-ра̄джа-на̄ма-ба̄дха-бхакта-бхӣти-бхан̃джанам̇",
        "лакш̣а-лакш̣а-дӣпа-наиш́а-кот̣и-кан̣т̣ха-кӣрттанам",
        "ш́рӣ-мр̣дан̇га-та̄ла-ва̄дйа-нр̣тйа-ка̄джи-нистарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Великий городской судья, мусульманин Чханд Кази запрещал преданным воспевать святые имена Господа. В ответ Господь Чайтаньядев возглавил ночную процессию <i class=\"SongVerse__term\">санкиртаны</i> с горящими факелами и лампами, чем рассеял страх преданных. Тысячи людей присоединились к ним и их захлестнули волны экстаза, порожденные танцем Господа Гаурангасундара и сладостной мелодией <i class=\"SongVerse__term\">мриданг</i> и <i class=\"SongVerse__term\">каратал</i>, звучащей повсюду. Увидев это, влиятельный мусульманин очистился, и Господь обнял его как Своего преданного. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "16",
      "text": [
        "лакш̣а-лочана̄ш́ру-варш̣а-харш̣а-кеш́а-картанам̇",
        "кот̣и-кан̣т̣ха-кр̣ш̣н̣а-кӣрттана̄д̣хйа-дан̣д̣а-дха̄ранам",
        "нйаси-веш́а-сарва-деш́а-ха̄-хута̄ш́а-ка̄тарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В то время, когда из тысяч глаз потоками текли слезы, Он ликовал, оттого что срезали Его прекрасные волосы. Тысячи голосов прославляли Господа Кришну, и Шри Кришна Чайтанья принял посох отречения. С тех пор, куда бы Он ни шел, все, кто видел Его в одежде <i class=\"SongVerse__term\">санньяси</i>, рыдали от горя. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "17",
      "text": [
        "ш́рӣ-йатӣш́а-бхакта-веш́а-ра̄д̣ха-деш́а-ча̄ранам̇",
        "кр̣ш̣н̣а-чаитанйа̄кхйа-кр̣ш̣н̣а-на̄ма-джӣва-та̄ранам",
        "бха̄ва-вибхрама̄тма-матта-дха̄вама̄на-бхӯдхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Едва облачившись в шафрановые одежды, владыка всех <i class=\"SongVerse__term\">санньяси</i>, Шри Кришна Чайтанья, обошел всю Западную Бенгалию, очищая землю прикосновением Своих лотосоподобных стоп. Приняв новое имя Шри Кришна Чайтанья, Господь спасал живые существа, одаривая их святыми именами Кришны. Опьяненный упоительными переживаниями, изливающимися из глубин вкусов преданности, Он появлялся подобно движущейся золотой горе. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "18",
      "text": [
        "ш́рӣ-гада̄дхара̄ди-нитйа̄нанда-сан̇га-вардханам̇",
        "адвайа̄кхйа-бхакта-мукхйа-ва̄н̃чхита̄ртха-са̄дханам",
        "кш̣етрава̄са-са̄бхила̄ш̣а-ма̄тр̣тош̣а-татпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Дарующее процветание общество преданных пополнилось такими великими личностями, как Шри Гададхар Пандит, Господь Нитьянанда и другими. Когда Господь Чайтанья воплотился на Земле, Он исполнил желание величайшего <i class=\"SongVerse__term\">маха-бхагавата</i>-преданного Шри Адвайты Ачарьи. Верховный Господь согласился жить в Джаганнатха Пури лишь затем, чтобы доставить удовольствие Своей матери Шачидеви. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "19",
      "text": [
        "нйа̄сира̄джа-нӣла-ш́аила-ва̄са-са̄рвабхаумапам̇",
        "да̄кш̣ин̣а̄тйа-тӣртха-джа̄та-бхакта-калпа-па̄дапам",
        "ра̄ма-мегха-ра̄га-бхакти-вр̣ш̣т̣и-ш́акти-сан̃чарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Прибыв в святое место паломничества Шри Нилачалу, доблестный царь отреченного уклада жизни Шри Чайтаньядев спас влиятельнейшего ученого, признанного по всей Индии. Шри Васудев Сарвабхаума, самый выдающийся интеллектуал за все время существования безграничного учения Веданты и школы символической логики, был спасен Господом из омута имперсональной теории Шанкарачарьи. После этого Господь путешествовал по Южной Индии, где встречался с последователями различных философских учений. Где бы Он ни был, ожидания преданных исполнялись наилучшим образом, ибо Господь был подобен древу желаний. На берегах реки Годавари Господь встретил подобного густому облаку чистого самопредания Шри Рамананду Рая и поручил ему изливать на окружающих сладостный дождь <i class=\"SongVerse__term\">расы</i>, чья родина — край спонтанной и безграничной преданности, Враджа. Шри Рамананда Рай ответил на вопросы милосердного Господа, раскрывающие суть всех наставлений. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "20",
      "text": [
        "дхваста-са̄рвабхаума-ва̄да-навйа-тарка-ш́а̄н̇карам̇",
        "дхваста-тадвиварта-ва̄да-да̄навӣйа-дамварам",
        "дарш́ита̄ртха-сарва-ш́а̄стра-кр̣ш̣н̣а-бхакти-мандирам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Божественный облик Шри Гаурангадева бесконечно радует вселенских небожителей, ибо Он — чарующее воплощение чистой любви. Сияющий свет, исходящий от Его прекрасного тела, затмевает миллионы золотых лотосов, завоевывая любовь такой лучезарной личности как Чандрадев. Шри Гауранга — источник всех духовных деяний, ибо Он — проявления вечно свежих и переменчивых настроений <i class=\"SongVerse__term\">саттвика-бхавы</i>, которые проявляются в Его радостном танце совместного воспевания святых имен Господа Кришны. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": null,
      "text": [],
      "translation": [
        ""
      ],
      "subtitle": [
        "Понедельник"
      ]
    },
    {
      "number": "21",
      "text": [
        "према-дха̄ма-дивйа-дӣргха-деха-дева-нандитам̇",
        "хема-кан̃джа-пун̃джа-нинди-ка̄нти-чандра-вандитам",
        "на̄ма-га̄на-нр̣тйа-навйа-дивйа-бха̄ва-мандирам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Великий ученый Сарвабхаума изо всех сил пытался утвердить имперсональное учение Шанкарачарьи, которое противостоит заключениям чистой преданности. Сарвабхаума использовал самые коварные способы в искусстве жонглирования словами. Он искажал смысл слов, отвергая доводы и утверждения Господа, не пытаясь даже доказать свою точку зрения, и старался найти слабые места в аргументах Господа. Однако Шри Чайтанья, Чье прекрасное тело было облачено в новые сияющие одежды монаха, выдвигал последовательные аргументы, опирающиеся на ведические писания, и легко отражал и разбивал атеистические объяснения ученого. Господь провозгласил, что учение Шанкарачарьи практикуют последователи восходящего метода познания, жаждущие лишь возвеличивания. Такая религия происходит из атеистического разума и опирается на безбожие. Господь Гаурасундар опроверг всю значимость, придаваемую непроявленному аспекту материальной природы, когда доказал, что разнообразие духовных аспектов Личности Верховного Господа является наивысшей реальностью, описанной ведическими писаниями.",
        "Пример этого — объяснение Господом стиха Упанишад:"
      ]
    },
    {
      "number": null,
      "text": [
        "апа̄н̣ипа̄до джавано грахита̄",
        "паш́йатйачакш̣ух̣ са ш́р̣нотйакарн̣ах̣"
      ],
      "translation": [
        "«У Господа нет рук и ног, однако Он ходит и прикасается. У Господа нет глаз и ушей, однако Он видит и слышит».",
        "Господь Гаурасундар также объяснил стих <i class=\"SongVerse__term\">а̄тмара̄ма</i> величайшего из всех знаменитых писаний «Шримад-Бхагаватам». Он показал, что Веды, Пураны, Веданта и другие существующие писания подобны величественному храму, где вечно прославляются удивительные игры Верховного Господа, и подтверждают, что все в этом мире является отражением вечного разнообразия, берущего начало в духовной сфере бытия. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "22",
      "text": [
        "кр̣ш̣н̣а-кр̣ш̣н̣а-кр̣ш̣н̣а-кр̣ш̣н̣а-кр̣ш̣н̣а-на̄ма-кӣртанам̇",
        "ра̄ма-ра̄ма-га̄на-рамйа-дивйа-чханда-нартанам",
        "йатра-татра-кр̣ш̣н̣а-на̄ма-да̄на-лока-нистарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Позднее Верховный Господь отправился в паломничество по святым местам Южной Индии, желая спасти падшие души. В образе прекрасного молодого монаха Он раздавал сладостные имена Господа, воспевая: «Кришна Кришна Кришна Кришна Кришна Кришна Кришна хе!», странствуя и посещая храмы и жилища домохозяев во время Своего паломничества. Воодушевленный непостижимым божественным вдохновением, Господь воспевал «Рама! Рама!» и радостно танцевал. Независимо от времени и личных качеств людей, Господь спасал всех, кого встречал, вдохновляя их воспевать святые имена Кришны. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "23",
      "text": [
        "годаварйа-ва̄ма-тӣра-ра̄ма̄нанда-сам̇вадам̇",
        "джн̃а̄на-карма-мукта-марма-ра̄га-бхакти-сампадам",
        "па̄ракӣйа-ка̄нта-кр̣ш̣н̣а-бха̄ва-севана̄карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Выдающаяся беседа Господа Гаурасундара с Раманандой Раем известна как «Рамананда-самвада» и описана в «Шри Чайтанья-чаритамрите». В их разговоре было явлено, что наивысший вид преданности — это чистая любовь к Богу в сердце, свободном от корыстных устремлений и расчета. Также было установлено, что Господь Кришна, Который явился как сын Нанды Махараджа, — единственный, Кто наслаждается сладостью, заключенной во вкусе <i class=\"SongVerse__term\">паракия-расы</i>. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "24",
      "text": [
        "да̄сйа-сакхйа-ва̄тсйа-ка̄нта-севаноттароттарам̇",
        "ш́реш̣т̣ха-па̄ракӣйа-ра̄дхика̄н̇гхри-бхакти-сундарам",
        "ш́рӣвраджа-свасиддха-дивйа-ка̄ма-кр̣ш̣н̣а-татпарам",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Чайтанья явил существование различных видов взаимоотношений с Господом Кришной. Они начинаются с положения слуги и развиваются в дружбу и родительскую любовь, достигая своего апогея в супружеских отношениях. Но для сына Нанды Махараджа воплощенные очарование и красота таятся в рощах Вриндавана. Это служение Шримати Радхарани в настроении супружеской любви, известное как <i class=\"SongVerse__term\">паракия</i>. Этот вид духовных отношений воплощен в Шри Гаурангадеве. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "25",
      "text": [
        "ш́а̄нта-мукта-бхр̣тйа-тр̣пта-митра-матта-дарш́итам̇",
        "снигдха-мугдха-ш́иш̣т̣а-миш̣т̣а-суш̣т̣ха-кун̣т̣ха-харш̣итам",
        "тантра-мукта-ва̄мйа-ра̄га-сарва-севаноттарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Господь Гаурангадев объяснил, что поклоняющийся на расстоянии испытывает счастье, будучи свободен от всех мирских страданий, а преданный в положении слуги вкушает радость удовлетворенности. Преданный в положении друга преисполнен счастья, возникающего от близкой привязанности, тогда как преданный в настроении родителя свободен даже от намека на расчет, переживая еще более глубокую восторженную привязанность. Затем Господь Чайтанья раскрыл, что преданный на уровне супружеской любви, известной как <i class=\"SongVerse__term\">свакия</i>, наслаждается сладостью вкуса этих отношений лишь отчасти, потому что в них присутствует тень духовного этикета. Однако когда супружеские отношения выходят за рамки ограничения писаний, появляется настроение <i class=\"SongVerse__term\">вамьи</i>, высочайшего выражения божественного счастья в служении Господу, добавляющее (в отношения) спонтанность и свободу. Шри Гаурангадев открыл доступ к этим высоким идеалам. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "26",
      "text": [
        "а̄тма-навйа-таттва-дивйа-ра̄йа-бха̄гйа-дарш́итам̇",
        "ш́йа̄ма-гопа-ра̄дхика̄пта-кокта-гупта-чеш̣т̣итам",
        "мурччхита̄н̇гхри-ра̄мара̄йа-бодхита̄тма-кин̇карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Суть вечно новых деяний, которые Он являл в Навадвипе, Шри Чайтанья открыл Рамананде Раю — тому, кто не от мира сего. Господь Чайтанья также явил Себя в облике пастушка Шьямасундара, облаченного в настроение и сияние Шри Радхи и украшенного чистой преданностью. Когда Рамананда Рай на миг увидел бесподобную красоту Господа, он упал без чувств к нежным лотосоподобным стопам Господа. Шри Гаурангадев привел в чувство Своего вечного слугу. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "27",
      "text": [
        "наш̣т̣а-куш̣т̣ха-кӯрма-випра-рӯпа-бхакти-тош̣ан̣ам̇",
        "ра̄мада̄са-випра-моха-мукта-бхакта-пош̣ан̣ам",
        "ка̄ла-кр̣ш̣н̣а-да̄са-мукта-бхаттатха̄ри-пин̃джарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В Курмакшетре, недалеко от Джаганнатха Пури, Господь Гаурасундар обнял <i class=\"SongVerse__term\">брахмана-преданного</i> по имени Васудев, пораженного проказой. По милости Господа <i class=\"SongVerse__term\">брахман</i> исцелился — он обрел красоту тела и удовлетворенность ума. Затем в Южной Индии Господь Гауранга освободил <i class=\"SongVerse__term\">брахмана</i>, известного как Рамадас, от заблуждения, что прикосновение демона лишило Ситу Деви непорочности. В доказательство того, что Абсолютная Истина духовна и лежит за пределами материального восприятия, Господь процитировал «Курма-пурану». Так, обучая чистой преданности, Господь поддерживал Своих слуг. В провинции Малабара Всевышний спас Кала Кришну Даса от влияния лже-монахов, членов порочной общины бродяг, называемой <i class=\"SongVerse__term\">бхаттатхари</i>. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "28",
      "text": [
        "ран̇гана̄тха-бхатта-бхакти-туш̣т̣а-бхан̇ги-бха̄ш́ан̣ам̇",
        "лакш̣мйагамйа-кр̣ш̣н̣а-ра̄са-гопикаика-пош̣ан̣ам",
        "лакшмйабхӣш̣т̣а-кр̣ш̣н̣а-ш́ӣрш̣а-са̄дхйа-са̄дхана̄карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Однажды Господь посетил Рангакшетру в Южной Индии на берегу реки Кавери, место поклонения, которое является самым важным для вайшнавов, почитающих Шри Шри Лакшми-Нараяну и считающих Их наивысшими объектами преданного служения. Когда Господь навестил отца Шри Гопала Бхатты, Шри Венкату Бхатту, Он был полностью удовлетворен настроением служения, царившим в его семье. Господь лукаво улыбнулся и объяснил им, что даже Шри Лакшмидеви после длительных епитимий не может войти в <i class=\"SongVerse__term\">раса-лилы</i> Господа Кришны, потому что только девушки-пастушки, <i class=\"SongVerse__term\">гопи</i>, — единственные, кто может стать причиной этих игр. Поэтому пастушок Кришна, — источник формы Господа Нараяны, привлекающий сердце Лакшмидеви, Высшая Истина и основная цель всех практик преданного служения. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "29",
      "text": [
        "брахма-сам̇хита̄кхйа-кр̣ш̣н̣а-бхакти-ш́а̄стра-да̄йакам̇",
        "кр̣ш̣н̣а-карн̣а-сӣдху-на̄ма-кр̣ш̣н̣а-ка̄вйа-га̄йакам",
        "ш́рӣпрата̄парудра-ра̄джа-ш́ирш̣а-севйа-мандирам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Во время путешествия по Южной Индии Господь Гаурасундар нашел выдающееся произведение «Шри Брахма-самхиту», полное заключений о преданности Богу, и представил его Своим преданным. Переполненный глубокими упоительными чувствами чистой преданности, Господь сладостно пел чарующие стихи «Шри Кришна-карнамриты», посвященные прославлению прекрасных игр Враджи великим поэтом Южной Индии Шри Билвамангалом Тхакуром. Нежные стопы Господа Чайтаньи коснулись головы великого царя Пратапарудры, исполненного самопредания. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "30",
      "text": [
        "ш́рӣратха̄гра-бхакта-гӣта-дивйа-нарттана̄дбхутам̇",
        "йа̄три-па̄тра-митра-рудрара̄джа-хриччаматкр̣там",
        "гун̣дича̄гама̄ди-таттва-рӯпа-ка̄вйа-сан̃чарам",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Окруженный бесчисленными преданными, совместно воспевавшими святые имена Господа, Господь Гаурасундар исполнял Свой божественный прекрасный танец перед колесницей Ратха-ятры. Личность Господа всецело пленила сердца Махараджа Пратапарудры, собравшихся паломников и всех других добрых друзей царя. Господь раскрыл сокровенный смысл путешествия Господа Джаганнатха на колеснице в храм Гундича, процитировав стих Шрилы Рупы Госвами:"
      ]
    },
    {
      "number": null,
      "text": [
        "прийах̣ со ’йам кр̣ш̣н̣ах̣ саха-чхари куру-кш̣етра-милитас",
        "татха̄хам̇ са̄ ра̄дха̄ тад идам убхайох̣ сан̇гама сукхам",
        "татха̄пй антах̣-кхелан-мадхура-муралӣ-пан̃чама-джуш̣е",
        "мано ме ка̄линдӣ-пулина-випина̄йа спр̣хайати"
      ],
      "translation": [
        "«Моя дорогая подруга, здесь, на Курукшетре, Я наконец снова встретилась с Моим любимым Кришной! Я все Та же Радхарани, и Он все Тот же Кришна. Наша встреча радостна, но все же Я хочу вернуться на берега Калинди, где Я могла бы слышать сладостную мелодию Его флейты, играющей пятую ноту, под деревьями в лесу Вриндавана».",
        "Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": null,
      "text": [],
      "translation": [
        ""
      ],
      "subtitle": [
        "Вторник"
      ]
    },
    {
      "number": "31",
      "text": [
        "према-мугдха-рудра-ра̄джа-ш́аурййа-вирййа-викрамам̇",
        "пра̄ртхита̄н̇гхри-ваджита̄нйа-сарва-дха̄ма-сан̇гамам",
        "лун̣т̣хита-прата̄па-ш́ӣрш̣а-па̄да-дхӯли-дхӯсарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Когда Северная Индия находилась под властью мусульман, великий царь независимого государства Орисса, Пратапарудра, был изумлен и ошеломлен великодушием, героизмом и деяниями Господа Чайтаньи, проникнутыми чистой любовью к Богу. Он отверг все связи с религиозной традицией и попрал свою воинственную царскую природу, и, исполненный самоотречения, бросился к лотосоподобным стопам Шри Чайтаньядева. И тогда милостивый Господь осыпал голову предавшегося царя священной пылью со Своих нежных лотосоподобных стоп. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "32",
      "text": [
        "да̄кш̣ина̄тйа-супрасиддха-пан̣д̣итаугха-пӯджитам̇",
        "ш́реш̣т̣ха-ра̄джа-ра̄джапа̄тра-ш́ирш̣а-бхакти-бхӯш̣итам",
        "деш́а-ма̄тр̣-ш́еш̣а-дарш́ана̄ртхи-гаура-гочарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Перед Всевышним благоговели известные ученые Южной Индии. Величайшие принцы и их министры смотрели на Господа с глубокой верой и выказывали Ему все свое почтение. Согласно стандартам, принятым в ученической преемственности, Господь пришел в Западную Бенгалию, чтобы увидеть священную Гангу. И, словно это было в последний раз, Он посетил место Своего рождения и пришел повидать мать Шачидеви. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "33",
      "text": [
        "гаура-гарви-сарва-гауд̣а-гаураба̄ртха-саджджитам̇",
        "ш́а̄стра-ш́астра-дакш̣а-душ̣т̣а-на̄стика̄ди-ладжджитам",
        "мухйама̄на-ма̄тр̣ка̄ди-деха-джӣва-сан̃чарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Во время путешествия Господа, Его слава затопила всю Бенгалию! Поэтому, когда через пять лет после принятия <i class=\"SongVerse__term\">санньясы</i> Он вернулся в Навадвип, все бенгальцы, гордые Господом Гаурангой, с воодушевлением принялись прославлять Его. Когда гордые ученые-безбожники стали свидетелями того, как обычные люди из всех слоев общества проявляли такую непоколебимую веру в Господа, они испытывали стыд за свою низменную природу. Господь Шри Чайтаньядев явился перед матерью Шачи и другими членами Своей семьи, которые угасали от разлуки с Господом, и вернул их к жизни. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "34",
      "text": [
        "нйа̄са-пан̃ча-варш̣а-пӯрн̣а-джанма-бхӯми-дарш́анам̇",
        "кот̣и-кот̣и-лока-лувдха-мугдха-др̣ш̣т̣и-карш̣ан̣ам",
        "кот̣и-кан̣т̣ха-кр̣ш̣н̣а-на̄ма-гхош̣а-бхедита̄мварам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Вернувшегося в место Своего рождения после пяти долгих лет Верховного Господа встречали тысячи старых и молодых людей. Их глаза жаждали увидеть Господа, пленившего самые сокровенные глубины их душ. Присутствие Господа вдохновляло людей постоянно прославлять имена Господа Хари, и возникший от этого рокот распространялся во всех направлениях, далеко за пределы неба. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "35",
      "text": [
        "а̄рта-бхакта-ш́ока-ш́а̄нти-та̄пи-па̄пи-па̄ванам̇",
        "лакш̣а-кот̣и-лока-сан̇га-кр̣ш̣н̣а-дха̄ма-дха̄ванам",
        "ра̄ма-кели-са̄граджа̄та-рӯпа-карш̣ан̣а̄дарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев облегчил беспокойство, которое преданные испытывали от долгой разлуки с Ним, и простил многих терзаемых тревогой грешников и оскорбителей, таких как Гопал Чапал и другие. Затем по берегу Ганги Господь устремился во Вриндаван. Огромные толпы людей следовали за Ним до столицы Бенгалии, известной тогда как Рамакели. В Рамакели Господа привлекли два Его вечных спутника, которые были в то время министрами в мусульманском правительстве. Было видно, что Господь испытывает глубокую привязанность к Шриле Рупе Госвами и его старшему брату, Шриле Санатане Госвами. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "36",
      "text": [
        "вйа̄гхра-ва̄ран̣аина-ванйа-джантӯ-кр̣ш̣н̣а-га̄йакам̇",
        "према-нр̣тйа-бха̄ва-матта-джха̄д̣акхан̣д̣а-на̄йакам",
        "дурга-ванйа-ма̄рга-бхатта-ма̄тра-сан̇га-саукарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Оставив Рамакели, Господь отправился дальше через Бенгалию в Джаганнатха Пури. Выйдя из Пури Дхамы, Господь пересек лес Джхадакханда, расположенный на Его пути во Вриндаван. Там Он привлек лесных зверей, таких как тигры, олени и слоны, к совместному воспеванию святых имен Господа Кришны. Опьяненные сладостными именами Бога, звери восторженно танцевали вместе с Господом, который был поглощен глубочайшим экстазом преданности. Верховный Господь переживал опыт уединенного поклонения, когда вместе с Балабхадрой Бхаттачарьей Он шел непроходимыми тропами через Джхадакханду. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "37",
      "text": [
        "га̄н̇га-йа̄муна̄ди-винду-ма̄дхава̄ди-ма̄нанам̇",
        "ма̄тхура̄ртта-читта-йа̄муна̄гра-бха̄га-дха̄ванам",
        "сма̄рита-враджа̄ти-тӣвра-випраламбха-ка̄тарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Господь Гаурасундар выразил большое почтение Божествам на берегу Ганги в Каши и Бинду Мадхаве в месте слияния Ганги и Ямуны в Праяге. Следуя по течению Ямуны, Господь бежал вдоль берега, в волнении устремляясь к сиянию священного места, известного как Матхура. Когда божественные мысли о событиях во Вриндаване овладели Его памятью, вызвав нестерпимое чувство разлуки, Господь Гаурасундар упал без сознания. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "38",
      "text": [
        "ма̄дхавендра-випраламбха-ма̄тхуреш̣т̣а-ма̄нанам̇",
        "према-дха̄ма-др̣ш̣т̣ака̄ма-пӯрва-кун̃джа-ка̄нанам",
        "гокула̄ди-гош̣т̣ха-гопа-гопика̄-прийан̇карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Господь Чайтанья утвердил, что настроение глубокой разлуки, которое мог испытывать Мадхавендра Пури, как описано в следующем прекрасном стихе, впервые прочитанном Шримати Радхарани, — высший предел и желанная цель чистого поклонения Господу:"
      ]
    },
    {
      "number": null,
      "text": [
        "айи дӣна-дайа̄рдра на̄тха хе",
        "матхура̄-на̄тха када̄валокйасе",
        "хр̣дайам̇ твад-алока-ка̄тарам̇",
        "дайита бхра̄мйати ким̇ каромй ахам"
      ],
      "translation": [
        "«Мой Господь! Самый милосердный Владыка! Повелитель Матхуры! Когда я вновь увижу Тебя? В разлуке прерывисто бьется мое взволнованное сердце. Любимый, что мне делать теперь?»",
        "После того как Господь вступил во Враджу, где разыгрывались деяния чистой любви, Он ощутил переполнявший сердце восторг. Господь был очарован прекрасными садами и рощами, которые служили сценой Его духовных игр в предыдущую эпоху. Путешествуя по двенадцати лесам Вриндавана, Господь являл многообразие отношений с пастушками и пастýшками. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "39",
      "text": [
        "према-гун̃джана̄ли-пун̃джа-пуш̣па-пун̃джа-ран̃джитам̇",
        "гӣта-нр̣тйа-дакш̣а-пакш̣и-вр̣кш̣а-лакш̣а-вандитам",
        "го-вр̣ш̣а̄ди-на̄да-дӣпта-пӯрва-мода-медурам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Прогуливающегося по рощам Вриндавана Господа радостно приветствовали жужжащие шмели, кружащиеся над распустившимися цветами и деловито занятые беседой о чистой любви. Миллионы деревьев дружно выражали свое почтение Господу, им вторили множество птиц, исполненные восторга, которые искусно пели и танцевали. Господа переполняли чувства и переживания чистой любви, когда Он вспоминал, как в прежних играх Его нежно звали коровы, телята и быки святой обители Вриндавана. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "40",
      "text": [
        "према-буддха-руддха-буддхи-матта-нр̣тйа-кӣрттанам̇",
        "пла̄вита̄ш́ру-ка̄н̃чана̄н̇га-ва̄са-ча̄туран̇ганам",
        "кр̣ш̣н̣а-кр̣ш̣н̣а-ра̄ва-бха̄ва-ха̄сйа-ла̄сйа-бха̄сварам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Полностью сокрушенный волной чистой любви, Господь Гаурасундар в упоении танцевал и воспевал святые имена Кришны. Обильные потоки слез текли из Его прекрасных глаз по гигантскому золотому сияющему телу, по Его блистающим одеждам, напоминающим солнце, и по земле, растекаясь во всех четырех направлениях. Радость игр Господа упоительно возрастала! В состоянии помешательства Господь неправильно произносил Святое Имя Кришны и ревел, смеясь, в восторге погруженный в глубокие переживания. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": null,
      "text": [],
      "translation": [
        ""
      ],
      "subtitle": [
        "Среда"
      ]
    },
    {
      "number": "41",
      "text": [
        "према-мугдха-нр̣тйа-кӣрттана̄кула̄рита̄нтикам̇",
        "сна̄на-дханйа-ва̄ри-дха̄нйа-бхӯми-кун̣д̣а-деш́акам",
        "према-кун̣д̣а-ра̄дхика̄кхйа-ш́а̄стра-вандана̄дарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Сбитый с толку переполнявшим Его зовом чистой любви к Богу, Господь Гаурасундар, упоенно танцуя, охваченный волнением, приблизился к священному месту Радха-кунды, которое в то время было не проявлено. Господь немедленно омылся в этом затопленном рисовом поле, благословив эти воды, и провозгласил, что это Радха-кунда. В глубоком смирении Господь внимательно цитировал стихи из писаний, где Радха-кунда описывается как божественное воплощение чистой любви."
      ]
    },
    {
      "number": null,
      "text": [
        "йатха̄ ра̄дха̄ прийа̄ виш̣н̣ос",
        "тасйа̄х̣ кун̣д̣ам̇ прийам̇ татха̄",
        "сарва гопӣш̣у саиваика̄",
        "виш̣н̣ор-атйанта валлабха̄"
      ],
      "translation": [
        "«Шри Радха очень дорога Шри Кришне, так же Ему дорог и Ее божественный пруд, Шри Радха-кунда. Из всех пастушек Она — самая дорогая супруга Господа Кришны».",
        "Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "42",
      "text": [
        "тинтид̣ӣ-таластха-йа̄мунормми-бха̄вана̄плутам̇",
        "нирджанаика-ра̄дхика̄тма-бха̄ва-ваибхава̄вр̣там",
        "ш́йа̄ма-ра̄дхика̄пта-гаура-таттва-бхиттика̄карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Посещая разные места во Вриндаване, где Шри Кришна проводил Свои игры, Господь встретил знаменитое тамариндовое дерево, стоявшее здесь со времени Двапара-юги. Когда Господь сидел под деревом, вид танцующих волн Ямуны пробудил в Нем воспоминания о Его сокровенных шутливых забавах в воде с девушками-пастушками.",
        "В глубине Своего сердца Господь целиком был поглощен сладостным вкусом настроения Шри Радхи. Господь чувствовал, что Он и есть эта сладость! Это переживание завладело Им, и сама жизнь ускользала от Него. На это место указывают как на место происхождения Гаура-таттвы, ибо именно здесь Господь Шьямасундар глубоко погрузился в божественное настроение Шримати Радхарани. В этом месте вечно пребывает Шри Чайтанья Махапрабху, Который Сам является источником всего. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "43",
      "text": [
        "ш́а̄рика̄-ш́укокти-каутика̄д̣хйа-ла̄сйа-ла̄питам̇",
        "ра̄дхика̄-вйатӣта-ка̄мадева-ка̄ма-мохитам",
        "према-ваш́йа-кр̣ш̣н̣а-бха̄ва-бхакта-хр̣ччаматкарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Господь Гауранга упомянул беседу между попугаем и его подругой. В ней описывается, как Господь Кришна, трансцендентный Купидон, попал под влияние иллюзии из-за глубокого чувства разлуки со Шри Радхой."
      ]
    },
    {
      "number": null,
      "text": [
        "ра̄дха̄-сан̇ге йада̄ бха̄ти",
        "тада̄ ‘мадана-моханах̣’",
        "айатха̄ виш́ва-мохо ‘пи",
        "свайам̇ ‘мадана-мохитах̣’"
      ],
      "translation": [
        "Подруга попугая сказала: «Когда Господь Кришна находится рядом с Радхарани, сам Купидон попадает под Его чары. Когда же Он один, Он сам пленен любовными переживаниями, хотя Он очаровывает всю вселенную».",
        "Так Господь Гауранга очаровал сердца преданных, показав, что сладость и очарование Шри Кришны, несомненно, заключаются в том, что Его можно покорить чистой любовью. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "44",
      "text": [
        "ш́рӣ-прайа̄га-дха̄ма-рӯпа-ра̄га-бхакти-сан̃чарам̇",
        "ш́рӣ-сана̄тана̄ди-ка̄ш́и-бхакти-ш́икш̣ан̣а̄дарам",
        "ваиш̣н̣ава̄нуродха-бхеда-нирвиш́еш̣а-пан̃джарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В священном месте Праяг, в месте для омовений, известном как Дашашвамедха-гхата, Господь Гауранга учил Шрилу Рупу Госвами, что высшая цель практик преданности — вкушать сладость, сосредоточенную в Шри Вриндаване. Господь наказал ему широко распространять эту сладость. Затем в Каши Господь детально объяснил Шриле Санатане Госвами многие вопросы, связанные с чистым самопреданием, такие как знание о правильном восприятии окружающего мира, способы применения этого знания и высшая цель обретения чистой любви к Богу. Также по особой просьбе <i class=\"SongVerse__term\">брахмана </i>из Махараштры, Тапаны Мишры, и других преданных Господь разбил невежественное учение <i class=\"SongVerse__term\">майявади</i> Варанаси. Там Господь Гаурангадев лично встретился с имперсоналистами в общественном собрании и указал, что их поклонение себе, в конечном счете, основано на зависти и ограниченности восприятия. Так Господь обосновал, что подлинная независимость присуща лишь тем, кто поклоняется Верховной Личности Бога. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "45",
      "text": [
        "нйа̄си-лакш̣а-на̄йака-прака̄ш́а̄нанда-та̄ракам̇",
        "нйа̄си-ра̄ш́и-ка̄ш́и-ва̄си-кр̣ш̣н̣а-на̄ма-па̄ракам",
        "вйа̄са-на̄рада̄ди-датта-ведадхӣ-дхурандхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "В Праяге, на пути из Вриндавана в Джаганнатха Пури, Господь встретился со Шрилой Рупой Госвами и дал ему наставления. Затем Господь Гауранга прибыл в Варанаси, где встретил Пракашананду Сарасвати, лидера тысяч имперсоналистов, последователей Шанкарачарьи. Общество чистой и любящей личности Господа Гауранги возвысило Пракашананду Сарасвати из глубокого колодца теории преобразования Шанкарачарьи, опьянило <i class=\"SongVerse__term\">санньяси</i> и жителей Каши и вовлекло их в прославление святых имен Господа Кришны. Шри Чайтаньядев был необыкновенным проводником, Который сделал возможным пересечение бездны материального мира, подобно ковчегу, несущему в себе нектар всех заключений писаний, переданных по цепи ученической преемственности от мудреца Нарады к Шриле Вьясадеве. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "46",
      "text": [
        "брахма-сӯтра-бха̄ш̣йа-кр̣ш̣н̣а-на̄радопадеш́акам̇",
        "ш́лока-тӯрййа-бха̄ш̣ан̣а̄нта-кр̣ш̣н̣а-сампрака̄ш́акам",
        "ш́абда-вартана̄нта-хету-на̄ма-джӣва-нистарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Когда Господь Чайтанья был в Каши, Он наставил огромное собрание отреченных имперсоналистов в том, что «Шримад-Бхагаватам», как учит ученическая преемственность, берущая начало от Господа Кришны к Нараде и сошедшая к Шриле Вьясадеве, является фактическим комментарием к заключениям Веданта-сутр. Шри Гауранга также истолковал четыре основополагающих стиха «Шримад-Бхагаватам» и провозгласил, что Господь Кришна — это Высшая Реальность, пребывающая по ту сторону двойственности, и изначальный закон устройства всего мироздания. Господь Чайтанья также провозгласил, что, согласно ведическому афоризму <i class=\"SongVerse__term\"> «ана̄вр̣ттих̣ ш́абда̄т ана̄вр̣ттих̣ ш́абда̄т»</i>, обладающий самосознанием звук в своем высочайшем выражении есть Святое Имя Господа Кришны, способное даровать величайшее благо и освободить душу из обусловленного существования. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "47",
      "text": [
        "а̄тма-ра̄ма-ва̄чана̄ди-нирвиш́еш̣а-кхан̣д̣анам̇",
        "ш́раута-ва̄кйа-са̄ртхакаика-чидвила̄са-ман̣д̣аннам",
        "дивйа-кр̣ш̣н̣а-виграха̄ди-гаун̣а-буддхи-дхиккарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Дав шестьдесят одно толкование известному стиху <i class=\"SongVerse__term\">а̄тмара̄ма</i> из «Шримад-Бхагаватам», Господь Гауранга разгромил имперсональное учение, распространенное Шанкарачарьей. Приведя множество стихов из Упанишад, таких как <i class=\"SongVerse__term\"> «апа̄н̣и-па̄до джавано грахӣта̄ паш́йатй ачакш̣ух̣ са ш́р̣нотй акарн̣ах̣»</i>, Господь открыл чарующую сладостную природу духовных игр Абсолютной Истины. Господь Чайтанья подверг порицанию представление имперсоналистов, что трансцендентные облик, Имя, качества и деяния Господа Кришны, а также Его проявление в виде Божества — это просто воображаемое видоизменение иллюзорной энергии <i class=\"SongVerse__term\">майи</i>. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "48",
      "text": [
        "брахма-па̄рама̄тмйа-лакш̣ан̣а̄двайаика-ва̄чанам̇",
        "ш́рӣ-враджа-свасиддха-нанда-лӣла-нанда-нанданам",
        "ш́рӣ-раса-сварӯпа-ра̄са-лӣла-гопа-сундарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Сославшись на стих <i class=\"SongVerse__term\">«брахмети парама̄тмети бхагава̄н ити ш́абдйате»</i> из «Шримад-Бхагаватам», Господь Гауранга гармонично примирил представление о лишенном отличий аспекте бытия — Брахмане, конечной цели имперсоналистов, и представление о всепроникающем аспекте бытия — Параматме, целью стремящихся к совершенству мистиков. Господь снял противоречие между этими двумя истинами, показав, что они являются частями превосходящей их концепции лишенной двойственности Абсолютной Истины — Бхагавана, предвечного принципа бытия. Провозглашая эту истину в связи с дарующей радость сокровенной природой духовных игр Всевышнего, Господь Гауранга указал на божественную природу Враджи, пребывающей над планетами Вайкунтхи."
      ]
    },
    {
      "number": null,
      "text": [
        "ваикун̣т̣ха̄дж джанито вара̄ мадху-пурӣ татра̄пи ра̄сотсава̄д",
        "вр̣нда̄ран̣йам уда̄ра-па̄н̣и-раман̣а̄т татра̄пи говардханах̣",
        "ра̄дха̄-кун̣д̣ам иха̄пи гокула-патех̣ према̄мр̣та̄пла̄вана̄т",
        "курйа̄д асйа вира̄джато гири-тат̣е сева̄м̇ вивекӣ на ках̣"
      ],
      "translation": [
        "«Выше духовного царства Вайкунтхи находится Матхура — изначальное место явления Кришны. Выше Матхуры — лес Вриндаван, где Кришна наслаждался танцем <i class=\"SongVerse__term\">раса</i>. Их превосходит холм Говардхан, который был местом еще более сокровенных божественных игр. Но Радха-кунда, расположенная у подножия холма Говардхан, занимает верховное положение, потому что она переполнена нектаром божественной любви высшего порядка. Кто же, знакомый с наукой преданности, не жаждет божественного служения Шримати Радхарани у Радха-кунды?»",
        "Вначале Господь Гауранга открыл природу чистого любовного служения сыну Махараджа Нанды в родительских отношениях. Но затем, рассматривая сладостные вкусы самопредания, Господь Гауранга объяснил, что высочайший аспект личности Верховного Господа — Шри Гопиджанаваллабха, Чей божественный облик безграничен и содержит в себе все первичные и вторичные вкусы, вкушаемые в чистой преданности. Шри Гауранга также дал понять, что радостные и чарующие игры <i class=\"SongVerse__term\">раса-лилы</i> — осознающая реальность, не что иное, как личная энергия Шримати Радхарани. Такие трансцендентные игры разыгрываются в превосходящем все мыслимое и непостижимом духовном мире и являются наивысшей идеей духовного существования, блага и красоты. Господь Гауранга навел на мысль, что это наивысший объект стремления для всех живых существ. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "49",
      "text": [
        "ра̄дхика̄-винода-ма̄тра-таттва-лакш̣ан̣а̄нвайам̇",
        "са̄дху-сан̇га-кр̣ш̣н̣а-на̄ма-са̄дханаика-ниш́чайам",
        "према-севанаика-ма̄тра-са̄дхйа-кр̣ш̣н̣а-татпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Так Господь Гаурангадев учил тому, что все заключения писаний, совершенным образом переданные разными духовными наставниками посредством звука, находят свое наивысшее выражение в воплощении Шри Радхавиноды, заключающем в Себе правильное восприятие окружающего мира. Способ, с помощью которого можно достичь Господа Кришны — воспевание Его святых имен в обществе чистых преданных, тогда как высшая цель в чистой любви — это служение Господу Кришне, Который столь дорог девушкам-пастушкам Вриндавана. Господь Гаурангадев учил этим важнейшим духовным заключениям всех ученых. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "50",
      "text": [
        "а̄тма-ра̄ма-ва̄чанаика-ш̣аш̣т̣ика̄ртха-дарш́итам̇",
        "рудра-сам̇кхйа-ш́абда-джа̄та-йадйадартха-самбхр̣там",
        "сарва-сарва-йукта-таттадартха-бхӯрида̄карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Господь Гаурасундар объяснил известный стих из «Шримад-Бхагаватам» шестьюдесятью одним способом Шриле Санатане Госвами, а затем Пракашананде Сарасвати:"
      ]
    },
    {
      "number": null,
      "text": [
        "а̄тма̄ра̄маш́ ча мунайо",
        "ниргрантха̄ апй урукраме",
        "курвантй ахаитукӣм̇ бхактим",
        "иттхам̇-бхӯта гун̣о харих̣"
      ],
      "translation": [
        "«Даже освобожденные души, черпающие полное удовлетворение в себе, испытывают непреодолимое влечение к необыкновенным качествам Кришны и вручают себя Ему с искренней преданностью».",
        "Господь по отдельности рассмотрел каждое из одиннадцати слов, входящих в этот стих, и установил, что каждое из них является огромным кладезем бесчисленных богатств, подтверждающих заключение чистой преданности. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": null,
      "text": [],
      "translation": [
        ""
      ],
      "subtitle": [
        "Четверг"
      ]
    },
    {
      "number": "51",
      "text": [
        "ш́рӣ-сана̄тана̄ну-рӯпа-джӣва-сампрада̄йакам̇",
        "лупта-тӣртха-ш́уддха-бхакти-ш́а̄стра-супрача̄ракам",
        "нӣла-ш́аила-на̄тха-пӣт̣ха-наиджа-ка̄рййа-саукарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Господь Гаурасундар основал Свою ученическую преемственность, вдохновив Шрилу Санатану Госвами, его младшего брата Шрилу Рупу Госвами и Шрилу Дживу Госвами. Господь повелел им открыть утерянные места паломничества и написать книги о чистой преданности, которые описывали бы методы духовных практик и спонтанной преданности. Также Господь Гауранга с любовью явил Свою божественную Личность служителям Шри Джаганнатхадева в Нилачале (Шри Пури Дхаме). Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "52",
      "text": [
        "тйа̄га-ва̄хйа-бхога-буддхи-тӣвра-дан̣д̣а-нинданам̇",
        "ра̄йа-ш́уддха-кр̣ш̣н̣а-ка̄ма-севана̄бхи-нанданам",
        "ра̄йа-ра̄га-севанокта-бха̄гйа-кот̣и-дускарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Господь Гаурасундар строго осуждал тех, кто рядился в одежды <i class=\"SongVerse__term\">санньяси</i>, но при этом, подобно обезьяне, в глубине сердца потворствовал желаниям чувственных удовольствий. С другой стороны, Он оказывал почтение такому великому преданному, как Рамананда Рай, за его усердие в преданности, состоявшее в том, что он обучал молодых девушек драматическому танцу для удовольствия Господа Джаганнатха. Считая, что служение Рамананды находится на уровне спонтанной преданности, Господь провозгласил, что такой уровень служения — великая удача, обретаемая после миллионов жизней. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "53",
      "text": [
        "ш́рӣ-прайа̄га-бхатта-валлабхаика-ниш̣т̣ха-севанам̇",
        "нӣла-ш́аила-бхатта-датта-ра̄га-ма̄рга-ра̄дханам",
        "ш́рӣ-гада̄дхара̄рпита̄дхика̄ра-мантра-ма̄дхурам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Известный духовный наставник ученической преемственности <i class=\"SongVerse__term\">шуддха-двайты</i> Вишнусвами, Шри Валлабха Бхатта, жил в деревне Адхайла в священном Праяге и служил в своем доме Господу Гаурангадеву с непоколебимой преданностью. Позднее, в Джаганнатха Пури, Господь Гауранга позволил Валлабхе Бхатте вкушать сладкий вкус родительской привязанности к младенцу Кришне. Господь устроил, чтобы Шри Гададхар Пандит научил его необходимым для служения <i class=\"SongVerse__term\">мантрам</i>. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "54",
      "text": [
        "ш́рӣ-сварӯпа-ра̄йа-сан̇га-га̄мбхира̄нтйа-лӣланам̇",
        "два̄даш́а̄вда-банхи-гарбха-випраламбха-ш́ӣланам",
        "ра̄дхика̄дхирӯд̣ха-бха̄ва-ка̄нти-кр̣ш̣н̣а-кун̃джарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Глубоко погрузившись в подлинную суть Своей собственной красоты и сладости, Господь Говинда похитил настроение Радхарани и, облачившись в Ее сверкающее сияние, явился как Шри Чайтанья Махапрабху. Последние двенадцать лет Своих проявленных игр Он был глубоко поглощен чувствами единения и разлуки и делился сокровенными переживаниями Своего сердца с самыми доверенными преданными, такими как Сварупа Дамодар и Рамананда Рай: <i class=\"SongVerse__term\">ба̄хире виш̣аджва̄ла̄ хой, антаре а̄нандамой. </i>",
        "«Удивительная особенность божественной любви к Кришне состоит в том, что внешне она действует как раскаленная лава, а внутри подобна сладкому нектару, наполняющему сердце величайшей радостью».",
        "Подобные извержениям вулкана потоки экстаза текли из сердца Шри Гауранги, томящегося в разлуке с Кришной. Золотой Господь, явившийся подобно опьяненному слону, есть не кто иной, как Господь Говинда! Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "55",
      "text": [
        "ш́рӣ-сварӯпа-кан̣т̣ха-лагна-ма̄тхура-прала̄пакам̇",
        "ра̄дхика̄ну-ведана̄рта-тӣвра-випраламбхакам",
        "свапнават-сама̄дхи-др̣ш̣т̣а-дивйа-варн̣ана̄турам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев, обняв за шею Шри Сварупу Дамодара, стал горестно цитировать молитвы, которые в тоске разлуки произнесла Шримати Радхарани, когда Господь Кришна уехал из Вриндавана в Матхуру. Господь непрерывно вкушал настроение Шримати Радхарани, Которая несказанно страдала от пылающего огня разлуки с Господом Кришной. С болью в сердце Господь описывал то, что Он постигал в божественном трансе. Обычному человеку эти откровения кажутся вымыслом. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "56",
      "text": [
        "са̄твика̄ди-бха̄ва-чинха-деха-дивйа-сауш̣т̣авам̇",
        "кӯрма-дхарма-бхинна-сандхи-га̄тра-пуш̣па-пелавам",
        "храсва-дӣргха-падма-гандха-ракта-пӣта-па̄н̣д̣ирам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Восемь признаков, выражающих настроения самопредания, украшали и блистательно усиливали красоту тела Господа. Иногда Он становился похож на черепаху, втянувшую в панцирь конечности, а иногда Его тело удлинялось и Его суставы смещались. Иногда тело Гаурасундара было нежным и благоухало как лотос. А иногда оно становилось красным, желтым или ослепительно белым, как цветок жасмина. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "57",
      "text": [
        "тӣвра-випраламбха-мугдха-мандира̄гра-дха̄витам̇",
        "кӯрма-рӯпа-дивйа-гандха-лубдха-дхену-веш̣т̣итам",
        "варн̣ита̄ли-кӯла-кр̣ш̣н̣а-кели-ш́аила-кандарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Пораженный горем и переполненный тоской разлуки, Господь Чайтанья побежал к львиным воротам храма Господа Джаганнатха. Несколько мгновений спустя Господь упал на землю. Переживая глубокую разлуку, Он предстал в облике черепахи Курмадева, и Его лишенное сознания тело начало источать сладкое благоухание. Это привлекло коров <i class=\"SongVerse__term\">теланги</i>, обитавших в храме Господа Джаганнатха, и они окружили Его. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "58",
      "text": [
        "инду-синдху-нр̣тйа-дӣпта-кр̣ш̣н̣а-кели-мохитам̇",
        "ӯрми-ш́ӣрш̣а-супта-деха-ва̄та-ран̇га-ва̄хитам",
        "йа̄муна̄ли-кр̣ш̣н̣а-кели-магна-саукхйа-са̄гарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Однажды лунной ночью Господь Гаурангадев, наслаждаясь сладостью деяний Господа Кришны, прогуливался со Своими спутниками по берегу океана. Вдруг Господь увидел отражение луны, танцующее на накатывающих на берег волнах. Внезапно воспоминания об играх Шри Кришны в Ямуне овладели Господом, и Он упал без сознания. Затем незаметно для преданных тело Господа Гауранги стало легким, словно кусок сухого дерева, и унесенное богом ветра в божественном трансе поплыло на гребнях бурлящих волн океана. Постигая игры Шри Кришны с самыми дорогими Его спутницами, Господь глубоко погрузился в океан божественного экстаза. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "59",
      "text": [
        "ра̄три-ш́еш̣а-саумйа-веш́а-ш́а̄йита̄рдра-саикатам̇",
        "бхинна-сандхи-дӣргха-деха-пелава̄ти-даиватам",
        "ш́ра̄нта-бхакта-чакратӣртха-хр̣ш̣т̣а-др̣ш̣т̣и-гочарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Проискав Господа всю ночь, обессиленные преданные наконец нашли Его к утру возле Чакратиртхи, где Его вытянувшееся тело лежало на мокром песке. Глаза преданных наполнились радостью, едва они увидели нежное и умиротворенное тело своего Господа. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "60",
      "text": [
        "а̄рта-бхакта-кан̣т̣ха-кр̣ш̣н̣а-на̄ма-карн̣а-хр̣дгатам̇",
        "лагна-сандхи-суш̣т̣ху-деха-сарва-пӯрва-са̄мматам",
        "ардха-ва̄хйа-бха̄ва-кр̣ш̣н̣а-кели-варн̣ана̄турам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Обеспокоенные преданные стали громко воспевать святые имена Кришны, и этот божественный звук вошел в уши Господа и коснулся глубин Его сердца. Тут же вывихнутые суставы Господа встали на место, и Он предстал в том прекрасном облике, которым привыкли наслаждаться глаза преданных. В полусознательном состоянии, переживая глубокую разлуку, Господь стал описывать то, что Он видел, когда был погружен в божественный транс. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": null,
      "text": [],
      "translation": [
        ""
      ],
      "subtitle": [
        "Пятница"
      ]
    },
    {
      "number": "61",
      "text": [
        "йа̄муна̄мву-кр̣ш̣н̣а-ра̄дхика̄ли-кели-ман̣д̣алам̇",
        "вйакта-гупта-др̣пта-тр̣пта-бхан̇ги-ма̄дана̄кулам",
        "гӯд̣ха-дивйа-ма̄рма-мода-мӯрччхана̄-чаматкарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Во Вриндаване в священных водах Ямуны Шри Шри Радха-Говинда вместе со Своими самыми дорогими подружками-пастушками предаются очаровательным развлечениям. Эти божественные игры проходят на виду, а иногда тайно, порою пребывают в противоречии, а порой — в гармонии... Так игры Господа выражаются в разнообразных жестах, которые вызывают различные божественные желания. Шри Чайтанья Махапрабху распространял нежную мелодию сокровенного духовного сокровища, которая изумляет всю Вселенную. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "62",
      "text": [
        "а̄сйа-гхарш̣ан̣а̄ди-ча̄така̄дри-синдху-лӣланам̇",
        "бхакта-марма-бхеди-тӣвра-дух̣кха-саукйа-кхеланам",
        "атйачинтйа-дивйа-ваибхава̄ш́ритаика-ш́ан̇карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Едва Господь взглянул на холм Чатака, Им овладело нестерпимое чувство разлуки и побудило Его к разным поступкам в настроении глубокого благоговения. Господь стал тереться Своим прекрасным лицом о землю. Когда Шри Гауранга вспоминал развлечения Господа Кришны на воде, Он прыгал в океан и проявлял божественные признаки опьяненного чистой любовью. Эти деяния Господа затопляли сердца преданных волнами великого океана любви к Кришне! Эти волны несли к берегам сердец преданных как трансцендентную тревогу, так и трансцендентную радость. Такое непостижимое благо было даровано только самым преданным спутникам Господа. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "63",
      "text": [
        "ш́ротра-нетра-гатйатӣта-бодха-родхита̄дбхутам̇",
        "према-лабхйа-бха̄ва-сиддха-четана̄-чаматкр̣там",
        "брахма-ш́амбху-веда-тантра-мр̣гйа-сатйа-сундарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Чайтанья Махапрабху не только находится за пределами материальных образов и звуков, Он также препятствует всем интеллектуальным попыткам познать Его. Пребывая в чистой любви к Богу, Он остается тайной и изумляет даже те живые существа, которые сосредоточены на постижении своего «я». Богооткровенные Веды Господа Брахмы и тантрические писания Господа Шивы находятся в поиске Шри Гаурасундара, Прекрасной Реальности! Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "64",
      "text": [
        "випра-ш́ӯдра-виджн̃а-мӯркха-йа̄вана̄ди-на̄мадам̇",
        "витта-викрамочча-нӣча-саджджанаика-сампадам",
        "стрӣ-пума̄ди-нирвива̄да-са̄рвава̄дикоддхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Щедро раздавая Святое Имя Кришны, Шри Гаурангадев очистил эрудированных интеллектуалов, рабочих, неграмотных и даже самые низкие слои общества. Господь воплощал в Себе величайшее богатство для всех искренних и благородных душ, как богатых, так и бедных, как аристократов, так и низкорожденных. Поэтому Господа Чайтанью почитают и прославляют как Спасителя всех — как мужчин, так и женщин, — как в материальном, так и в духовном мирах. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "65",
      "text": [
        "синдху-ш́ӯнйа-веда-чандра-ш́а̄ка-кумбха-пӯрн̣има̄",
        "са̄ндхйа-ча̄ндракопара̄га-джа̄та-гаура-чандрама̄",
        "сна̄на-да̄на-кр̣ш̣н̣а-на̄ма-сан̇га-тат-пара̄тпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Подобно золотой Луне Шри Гаурачандра явился в 1407 году Шакабды (1486 год н. э.), во время лунного затмения, в вечер полнолуния, в месяце марте. Когда Абсолютная Истина Шри Гаурангадев воплотился на прекрасном внутреннем дворе Шачидеви, жители Майяпура омывались в священной Ганге, совместно воспевая святые имена Хари, и предлагали Господу различные драгоценности. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "66",
      "text": [
        "а̄тма-сиддха-са̄валӣла-пӯрн̣а-саукхйа-лакш̣ан̣ам̇",
        "сва̄нубха̄ва-матта-нр̣тйа-кӣрттана̄тма-вант̣аннам",
        "адвайаика-лакш̣йа-пӯрн̣а-таттва-тат-пара̄тпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Вот всепобеждающее заключение: высочайшая идея заключается в том, что изначальная Реальность должна быть также высочайшей формой <i class=\"SongVerse__term\">ананды</i>, экстаза. Шри Чайтанья Махапрабху — это Кришна, Сам экстаз, наслаждающийся собственной сладостью и танцующий в упоенном восторге. Его собственное Святое Имя — это причина Его упоения, выраженного в танце, и Святое Имя — это следствие Его упоения, выраженного в воспевании. Причина и следствие — одно. Источник создает энергию экстаза, которая заставляет Его танцевать, а Его воспевание распространяет этот экстаз другим. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "67",
      "text": [
        "ш́рӣ-пурӣш́вара̄нукампи-лабдха-дӣкш̣а-даиватам̇",
        "кеш́ава̄кхйа-бха̄ратӣ-сака̄ш́а-кеш̣а-ракш̣итам",
        "ма̄дхава̄нудхи-киш́ора-кр̣ш̣н̣а-севана̄дарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Ишвара Пури обрел большую удачу, когда Господь Гауранга проявил Свою беспричинную милость, приняв у него посвящение. Шри Кешава Бхарати был подобным образом благословлен тем, что в его присутствии Господь Гауранга состриг Свои прекрасные вьющиеся волосы и принял от него одежды отречения. Господь Чайтанья оказал безраздельное внимание Шри Мадхавендре Пури, утвердив, что его преданность служению Шри Кришне в форме <i class=\"SongVerse__term\">кишоры</i> в супружеской любви является наивысшим выражением преданности. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "68",
      "text": [
        "синдху-винду-веда-чандра-ш́а̄ка-пха̄лгунодитам̇",
        "нйа̄са-сома-нетра-веда-чандра-ш́а̄ка-бодхитам",
        "ва̄н̣а-ва̄н̣а-веда-чандра-ш́а̄ка-лочана̄нтарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев — объект моего преклонения. Он взошел подобно золотой Луне в Шри Майяпуре в 1407 году Шакабды, а в 1431 году Шакабды облачился в одежды <i class=\"SongVerse__term\">санньяси</i>. Чтобы благословить всю материальную вселенную, Он скрылся из поля зрения обычных людей этого мира в 1455 году Шакабды. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "69",
      "text": [
        "ш́рӣ-сварӯпа-ра̄йа-сан̇га-харш̣а-ш́еш̣а-гхош̣анам̇",
        "ш́икш̣ана̄ш̣т̣ака̄кхйа-кр̣ш̣н̣а-кӣрттанаика-пош̣ан̣ам",
        "према-на̄ма-ма̄тра-виш́ва-джӣванаика-самбхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "С великой радостью Шри Гаурангасундар поведал самым дорогим спутникам Шри Сварупе Дамодару и Рамананде Раю, что процесс совместного воспевания святых имен Кришны дарует живым существам века Кали наивысшее благословение:"
      ]
    },
    {
      "number": null,
      "text": [
        "харш̣е прабху кохена, «ш́уно сварӯпа-ра̄ма-ра̄йа",
        "на̄ма сан̇кӣртана калау, парама упа̄йа»"
      ],
      "translation": [
        "В Своем известном произведении «Шри Шикшаштакам» Господь Гауранга утвердил воспевание имен Шри Кришны как наиболее значимое. Более того, Верховный Господь учил, что воспевание имен Шри Кришны в чистой любви к Богу совершенным образом поддерживает все живые существа во Вселенной и дает им полное удовлетворение. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "70",
      "text": [
        "према хета-дева дехи-да̄сареш̣а манйата̄м̇",
        "кш̣амйата̄м̇ маха̄пара̄дха-ра̄ш́иреш̣а-ган̣йата̄м",
        "рӯпа-кин̇кареш̣у ра̄ма̄нанда да̄са-самбхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "О мой Золотой Господь! (<i class=\"SongVerse__term\">Суварн̣а-варн̣а хема̄н̇га</i>) Океан <i class=\"SongVerse__term\">премы</i>! Великодушно одари меня сокровищем Своей божественной любви! Молю Тебя, удели немного внимания этой падшей душе и прости ей бесчисленные оскорбления. Многие слуги Шри Рупы столь дороги Тебе. Я страстно желаю лишь того, чтобы Ты считал меня одним из таких слуг. Гаурасундар! Ты единственный защитник и воплощение благой удачи для меня, Рамананды Даса. Я преклоняюсь перед Тобой, Гауранга Сундар, мой прекраснейший Золотой Господь, божественное воплощение Кришна-<i class=\"SongVerse__term\">премы</i>!"
      ]
    },
    {
      "number": "71",
      "text": [
        "саш́раддхах̣-сапта-даш́акам̇ према-дха̄мети-на̄макам̇",
        "ставам̇ ко’пи пат̣хан гаурам̇ ра̄дха̄ш́йа̄мамайам̇ враджет"
      ],
      "translation": [
        "Каждому, кто с верой читает вслух это произведение из семидесяти молитв, известное как «Према-дхама-дева-стотрам», будет дарована возможность служить прекрасному Золотому Господу, Гауранге Сундару, Который есть не кто иной, как Сам Шьямасундар, скрытый под сердцем и сиянием (<i class=\"SongVerse__term\">бхавой</i> и <i class=\"SongVerse__term\">канти</i>) Шримати Радхарани."
      ]
    },
    {
      "number": "72",
      "text": [
        "пан̃чаме ш́ата гаура̄вде ш́рӣ-сиддха̄нта-сарасватӣ",
        "ш́рӣдхарах̣ ко’пи таччхиш̣йастридан̣д̣ӣ-наути-сундарам"
      ],
      "translation": [
        "Эти молитвы были составлены в пятом веке после явления Шри Чайтаньи Махапрабху <i class=\"SongVerse__term\">санньяси-учеником</i> Шрилы Сарасвати Тхакура по имени (Шридхар Шрила Бхакти Ракшак Шридхар Дев-Госвами Махарадж)."
      ]
    }
  ],
  "attributes": {
    "page": "81"
  }
}