{
  "title": [
    "Дурлабха манава-джанма"
  ],
  "author": [
    "Ш́рӣла Бхактивинод Т̣ха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "дурлабха ма̄нава-джанма лабхийа̄ сам̇са̄ре",
        "кр̣ш̣н̣а на бхаджину дух̣кха кохибо ка̄ха̄ре?"
      ],
      "translation": [
        "Человеческая жизнь — редчайшая возможность обрести духовное совершенство. Но мне остается только скорбеть, поскольку я, получив такой великий шанс, упустил его, потому что никогда не поклонялся Господу Кришне. О, кому я поведаю эту историю несчастий?"
      ],
      "word_by_word": []
    },
    {
      "number": "2",
      "text": [
        "‘сам̇са̄р’ ‘сам̇са̄р’, кори мичхе гело ка̄л",
        "ла̄бха на̄ коило кичху, гхат̣ило джан̃джа̄л"
      ],
      "translation": [
        "Жизнь за жизнью прошли в этом материальном мире, все мое время растрачено впустую (в рабстве материалистической семейной жизни). Я не обрел вообще ничего и испытывал лишь неприятности и беспокойства."
      ],
      "word_by_word": []
    },
    {
      "number": "3",
      "text": [
        "кисера сам̇са̄р эи чха̄йа̄ба̄джи пра̄й",
        "иха̄те мамата̄ кори бр̣тха̄ дина джа̄й"
      ],
      "translation": [
        "Что же это за мир? Он подобен иллюзии мага (как представление волшебного фонаря, в котором множество теней и оптических иллюзий играют перед моими глазами). Будучи эгоистично привязанным к подобному миражу, я считаю преходящие иллюзии этого мира относящимися ко «мне» и «моими». Так день за днем проходят напрасно."
      ],
      "word_by_word": []
    },
    {
      "number": "4",
      "text": [
        "э дехо патана хо’ле ки робе а̄ма̄р?",
        "кехо сукха на̄хи дибе путра париба̄р"
      ],
      "translation": [
        "Что мне останется, когда это тело замертво падет на землю? Тогда ни сыновья, ни самые дорогие мне люди не смогут дать мне и крупицы счастья!"
      ],
      "word_by_word": []
    },
    {
      "number": "5",
      "text": [
        "гарддабхер мата а̄ми кори париш́рам",
        "ка̄ра ла̄ги’ это кори, на гхучило бхрам"
      ],
      "translation": [
        "Каждый день я, словно осел, усердно тружусь, но все же хотел бы знать, для кого же я так стараюсь? До сих пор я нахожусь в плену стольких иллюзий!"
      ],
      "word_by_word": []
    },
    {
      "number": "6",
      "text": [
        "дина джа̄й мичха̄ ка̄дже, ниш́а̄ нидра̄-баш́е",
        "на̄хи бха̄ви маран̣а никат̣е а̄чхе босе"
      ],
      "translation": [
        "Я каждый день растрачиваю, занятый в бесполезных ничтожных делах, а мои ночи проходят во власти сна. И за все двадцать четыре часа я ни на секунду не задумываюсь, что смерть всегда поблизости."
      ],
      "word_by_word": []
    },
    {
      "number": "7",
      "text": [
        "бха̄ло манда кха̄и, хери, пари, чинта̄-хӣна",
        "на̄хи бха̄ви, э дехо чха̄д̣ибо кон дина"
      ],
      "translation": [
        "Я живу беззаботной жизнью: ем, гуляю, одеваюсь, как мне нравится, но не задумываюсь о том, что однажды мне придется оставить это тело."
      ],
      "word_by_word": []
    },
    {
      "number": "8",
      "text": [
        "дехо-гехо-калатра̄ди-чинта̄ абирата",
        "джа̄гичхе хр̣дойе мор буддхи кори хото"
      ],
      "translation": [
        "Мое бедное сердце изъедают постоянные заботы о средствах к существованию и волнения, порождаемые моими телом, домом, женой, родственниками и общественным долгом. Эти заботы причиняют мне страдания и разрушают разум."
      ],
      "word_by_word": []
    },
    {
      "number": "9",
      "text": [
        "ха̄й, ха̄й! на̄хи бха̄ви — анитйа э саба",
        "джӣвана биготе котха̄ рохибе ваибхава?"
      ],
      "translation": [
        "Увы, увы! В каком прискорбном положении я оказался! Я погрузился во все эти проблемы и совсем не думаю о том, что все это недолговечно и должно скоро кануть в небытие. После того, как я умру, что станет с моими материальными богатствами?"
      ],
      "word_by_word": []
    },
    {
      "number": "10",
      "text": [
        "ш́маш́а̄не ш́орӣра мама под̣ийа̄ рохибе",
        "бихан̇га-патан̇га та̄й биха̄ра корибе"
      ],
      "translation": [
        "Когда мое тело бросят в яму на площадке для кремации, оно будет просто неподвижно лежать. Вороны, грифы, муравьи и черви, собравшись, будут пировать на нем."
      ],
      "word_by_word": []
    },
    {
      "number": "11",
      "text": [
        "куккур ср̣га̄л соб а̄нандита хо’йе",
        "махотсава корибе а̄ма̄р дехо ло’йе"
      ],
      "translation": [
        "Бродячие собаки и шакалы возрадуются и устроят на моем теле праздник и пир."
      ],
      "word_by_word": []
    },
    {
      "number": "12",
      "text": [
        "дже дехер эи гати, та̄ра анугата",
        "сам̇са̄р-ваибхава а̄ро бондху-джон джата"
      ],
      "translation": [
        "Смотрите, вот он удел этого материального тела! И самое удивительное, что все мои мирские достижения, мой дом, семью и друзей ждет та же участь!"
      ],
      "word_by_word": []
    },
    {
      "number": "13",
      "text": [
        "атаэва ма̄йа̄-моха чха̄д̣и буддхима̄н",
        "нитйа-таттва кр̣ш̣н̣а-бхакти коруна сандха̄н"
      ],
      "translation": [
        "Поэтому я молю каждого, обладающего разумом: отвергни все эти миражи, которые создает <i class=\"SongVerse__term\">майя</i>, и ищи чистую преданность Господу Кришне, ибо это единственная вечная истина!"
      ],
      "word_by_word": []
    }
  ],
  "embeds": [
    {
      "title": "Каракас Дхам",
      "embed_code": "<iframe width=\"100%\" height=\"20\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A%2F%2Fsoundcloud.com%2Fbharatimaharaj%2Fshchsm-karakas-durlava-manava\"></iframe>"
    }
  ],
  "attributes": {
    "page": "175"
  },
  "word_by_word": []
}