{
  "meta": null,
  "title": [
    "Введение"
  ],
  "author": [],
  "subtitle": [],
  "verses": [
    {
      "number": null,
      "text": [],
      "translation": [
        "«Гаудия Гитанджали» — удивительный сборник вайшнавских песен и молитв, поэтическая сокровищница Шри Мадхва-Гаудия-сампрадаи.",
        "Эта книга — результат продолжавшегося почти пять веков литературного труда более чем десяти поколений великих вайшнавских ачарьев, начиная с самого Шри Чайтаньи Махапрабху и заканчивая великими учителями современности, такими как Шрила Бхакти Ракшак Шридхар Дев-Госвами Махарадж и Шрила Бхакти Сундар Говинда Дев-Госвами Махарадж. Их прекрасные песни и молитвы — это совершенные подношения Господу и неотъемлемая часть великой вайшнавской традиции.",
        "Непосвященный читатель может подумать, что вайшнавизм — новая религия, чей возраст составляет лишь несколько веков. Это отнюдь не так. Несмотря на то, что сама Гаудия-сампрадая сформировалась сравнительно недавно, с приходом Шри Чайтаньи Махапрабху, в ее основе лежат вечные истины *санатана-дхармы* или *джайва-дхармы* (вечной религии взаимоотношений души и Бога).",
        "Песни и молитвы, представленные в этом сборнике, раскроют искреннему читателю вечные истины постижения божественной любви. Наряду с трудами Гаудия-вайшнавов в сборнике представлены песни вайшнавских святых, предшествующих приходу Шри Чайтаньи Махапрабху и высоко ценимых Им Самим, таких как Джаядев Госвами.",
        "Шрила Шридхар Махарадж раскрыл, что Веды — это откровения святых. В нашей духовной преемственности эти откровения находят воплощение не как безукоризненные с онтологической точки зрения, но как в высшей степени поэтичные и прекрасные… В своих песнях святые пересказывают истины Вед простым и понятным каждому языком. Исполнение этих молитв, *бхаджанов* и *киртанов* в обществе вайшнавов в храме в процессе поклонения Божеству, называемое *санкиртаной*, является духовной практикой, предписанной людям века Кали, не способным понять сложные санскритские тексты.",
        "Вайшнавские песни и молитвы не только дают уникальную возможность постичь онтологию и философию, но также позволяют слушателю прочувствовать дух самопредания и являются величайшим источником вдохновения.",
        "Некоторые песни совершенным образом прославляют Господа и Его спутников, тогда как другие проникнуты глубоким чувством покаяния и самоотречения. *Бхаджаны* открывают нам разные грани бесконечного мира вайшнавизма, недоступного для ментального, интеллектуального восприятия.",
        "Шрила Гурудев говорил, что в этом сборнике представлены все песни, необходимые для духовного развития личности, и если человек будет искренне следовать наставлениям Гуру и вайшнавов и регулярно воспевать эти молитвы, то у него пробудится духовный вкус.",
        "В наших архивах сохранились оригинальные записи голосов Шрилы Шридхара Махараджа и Шрилы Говинды Махараджа. Их ученики также неоднократно делали записи *бхаджанов* и *киртанов* и делились ими между собой. Однако именно теперь благодаря работе лахтинской студии, усилиям Манаса Кришны Прабху и Садху Прии Прабху многие из этих вайшнавских песен были записаны в аутентичной манере, в исполнении на разные мотивы (для утреннего, дневного и вечернего богослужений). Благодаря совместной работе интернациональной издательской группы (Садху Прии Прабху, Традиша Прабху, Ашутоша Кришны Прабху, Вриндавана Чандры Прабху, Шуки Кришны Прабху, Камалы Деви Даси, Ниламбари Деви Даси, Индубалы Деви Даси и Ананды Мои Деви Даси) они собраны в этой книге.",
        "*Свами Б. Б. Авадхут*"
      ]
    }
  ],
  "attributes": {
    "page": "8"
  }
}