{
  "title": [
    "Вирачандра-прашаштих"
  ],
  "author": [
    "Ш́рӣла Бхакти Сундар Говинда Дев-Госва̄мӣ Маха̄ра̄дж"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "ка̄ртикӣ навамӣ кр̣ш̣н̣а̄ ш́убхан̇карӣ маха̄титхих̣",
        "йасйа̄м а̄вирбхӯтах̣ ш́рӣмад вӣрабхадра прабхух̣ свайам"
      ],
      "translation": [
        "На девятый день темной половины месяца Картика явился Шри Вирабхадра Прабху, божественный посланник духовного царства, и своим явлением прославил и увековечил этот день."
      ]
    },
    {
      "number": "2",
      "text": [
        "уда̄ро бхагаван-мӯртих̣ ш́рӣ нитйа̄нанда-нанданах̣",
        "джа̄хнава̄нугатах̣ ш́рӣман васудха̄-крод̣а-ш́обханах̣"
      ],
      "translation": [
        "Прекрасный Вирачандра явил свой божественный облик как сын Шри Нитьянанды Прабху. Можно ли представить себе более достойное рождение? Преданный всей душой своему Гурудеву, Шри Джахнаве Мате, он ослепительно сиял, возлежа на коленях своей матери, Васудхи."
      ]
    },
    {
      "number": "3",
      "text": [
        "ачйута̄нанда-девасйа прийаш́ ча рагхунандане",
        "гаурава-снеха-йукташ́ ча ш́рӣнива̄се нароттаме"
      ],
      "translation": [
        "Его повсюду сопровождали возлюбленные и дорогие сердцу спутники: Ачьютананда и Рагхунандан. Ему с огромной верой поклонялись великие Шринивас и Нароттам."
      ]
    },
    {
      "number": "4",
      "text": [
        "кр̣па̄-вйа̄паката̄ йасйа галпа-га̄тха̄-сварӯпата̄м̇",
        "лебхе таллӣлайа̄ бхикш̣у-бхикш̣унӣна̄м̇ самуддхара̄т"
      ],
      "translation": [
        "Он олицетворенная миссия *санкиртаны*. Горя желанием описывать славу безгранично прекрасных деяний Всевышнего, он безо всяких ограничений раздавал Его милость. Являя свои божественные деяния, он ходил от двери к двери, словно бедный изгой, ради спасения падших душ этого мира, с целью возвысить их до духовного сознания."
      ]
    },
    {
      "number": "5",
      "text": [
        "ваджра̄дапи кат̣хора̄н̣и мр̣дуни кусума̄дапи",
        "тасмин др̣ш̣т̣а̄ни чета̄м̇си сампрада̄йа̄нуш́а̄сане"
      ],
      "translation": [
        "Его характер сочетал в себе грозную силу, подобную удару молнии, нежность и мягкость цветка лотоса. Своей любовью и заботой он пробуждал светлую веру в сердцах падших душ. Он чудесная луна великой духовной преемственности Шри Чайтаньи."
      ]
    },
    {
      "number": "6",
      "text": [
        "бхох̣ прабхо вӣрачандра твам̇ патитаика-гати-прадах̣",
        "тава джанма-дине дева! патитам̇ ма̄м̇ самуддхара"
      ],
      "translation": [
        "О мой господин! О Вирачандра Прабху! Ты, дарующий свою милость, — единственная надежда всех падших душ. В чудесный день твоего явления спаси же эту несчастную душу, славящую тебя, и даруй ей вечную связь с божественным миром."
      ]
    }
  ],
  "attributes": {}
}