{
  "title": [
    "Шри Шри Шад-Госвами-аштакам"
  ],
  "author": [
    "Ш́рӣла Ш́рӣнива̄с А̄ча̄рйа"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "кр̣ш̣н̣откӣрттана-га̄на-нартана-парау",
        "    према̄мр̣та̄мбхо-нидхӣ",
        "дхӣра̄дхӣра-джанаприйау прийа-карау",
        "    нирматсарау пӯджитау",
        "ш́рӣ-чаитанйа-кр̣па̄-бхарау бхуви бхуво",
        "    бха̄ра̄ваханта̄ракау",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые всегда погружены в танец и воспевание Святого Имени Кришны. Они подобны океану любви к Богу! Они почитаемы как благородными людьми, так и нечестивцами, поскольку не завидуют никому. Что бы они ни делали — это доставляет радость каждому. Сам Господь Чайтанья одарил их всеми благословениями. Проповедуя, они освобождают все обусловленные души в материальной Вселенной."
      ]
    },
    {
      "number": "2",
      "text": [
        "на̄на̄-ш́а̄стра-вича̄ран̣аика-нипун̣ау",
        "    сад-дхарма-сам̇стха̄пакау",
        "лока̄на̄м̇ хита-ка̄ринау три-бхуване",
        "    ма̄нйау ш́аран̣йа̄карау",
        "ра̄дха̄-кр̣ш̣н̣а-пада̄равинда-бхаджана̄-",
        "    нандена матта̄ликау",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые детально и глубоко изучили все богооткровенные писания, чтобы утвердить вечные принципы религии на благо всех людей. Их прославляют во всех трех мирах, их покровительство необходимо каждому, поскольку они поглощены настроением <i class=\"SongVerse__term\">гопи</i> и вечно заняты любовным служением Радхе и Кришне."
      ]
    },
    {
      "number": "3",
      "text": [
        "ш́рӣ-гаура̄н̇га-гун̣а̄нуварн̣ана-видхау",
        "    ш́раддха̄-самр̣ддхй-анвитау",
        "па̄потта̄па-никр̣нтанау тану-бхр̣та̄м̇",
        "    говинда-га̄на̄мр̣таих̣",
        "а̄нанда̄мбудхи-вардханаика-нипун̣ау",
        "    каивалйа-ниста̄ракау",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые осознали Господа Чайтанью и потому так искусны в описании Его божественных качеств. Они могут очистить все обусловленные души от последствий греховных поступков, изливая на них поток песен о Говинде. Так они расширяют пределы океана трансцендентного блаженства и спасают живые существа от всепожирающей пасти мокши, освобождения через слияние с безличным Брахманом."
      ]
    },
    {
      "number": "4",
      "text": [
        "тйактва̄ тӯрн̣ам аш́еш̣а-ман̣д̣ала-пати-",
        "    ш́ренӣм̇ сада̄ туччха-ват",
        "бхӯтва̄ дӣна-ган̣еш́акау карун̣айа̄",
        "    каупӣна-кантха̄ш́ритау",
        "гопӣ-бха̄ва-раса̄мр̣та̄бдхи-лахарӣ-",
        "    каллола-магнау мухур",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые отвергли аристократическое общество как нечто незначительное. Для спасения несчастных обусловленных душ они стали нищими, оставив себе лишь набедренные повязки. Они всегда погружены в океан упоительной любви <i class=\"SongVerse__term\">гопи</i> к Кришне и омываются его водами."
      ]
    },
    {
      "number": "5",
      "text": [
        "кӯджат-кокила-хам̇са-са̄раса-ган̣а̄",
        "    кӣрне майӯра̄куле",
        "на̄на̄-ратна-нибадха-мӯла-вит̣апа-",
        "    ш́рӣ-йукта-вр̣нда̄ване",
        "ра̄дха̄-кр̣ш̣н̣ам ахар-ниш́ам̇ прабхаджатау",
        "    джӣва̄ртхадау йау муда̄",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые постоянно заняты поклонением Радха-Кришне в трансцендентной обители Вриндавана, где прекрасные цветущие деревья усыпаны плодами, а под их корнями скрыты всевозможные драгоценные камни. Эти Госвами обладают совершенным даром награждать живые существа величайшим благом истинной цели жизни."
      ]
    },
    {
      "number": "6",
      "text": [
        "сан̇кхйа̄-пӯрвака-на̄ма-га̄на-натибхих̣",
        "    ка̄ла̄васа̄нӣ-кр̣тау",
        "нидра̄ха̄ра-виха̄рака̄ди-виджитау",
        "    ча̄тйанта-дӣнау ча йау",
        "ра̄дха̄-кр̣ш̣н̣а-гун̣а-смр̣тер мадхурима̄-",
        "    нандена саммохитау",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые воспевали святые имена Господа и поклонялись Ему. Они посвящали служению Господу каждый миг своих бесценных жизней и победили потребность в еде и сне. Они всегда были кротки и смиренны, постоянно помня о трансцендентных качествах Господа."
      ]
    },
    {
      "number": "7",
      "text": [
        "ра̄дха̄-кун̣д̣а-тат̣е калинда-танайа̄-",
        "    тӣре ча вам̇ш́ӣват̣е",
        "премонма̄да-ваш́а̄д аш́еш̣а-даш́айа̄",
        "    грастау праматтау сада̄",
        "га̄йантау ча када̄ харер гун̣аварам̇",
        "    бха̄ва̄бхибхӯтау муда̄",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые иногда появлялись на берегах Радха-кунды или Ямуны, а иногда в Вамшивате. Они вели себя как безумцы, охваченные экстазом любви к Кришне, а в их телах проявлялись различные признаки духовного блаженства. Они погружены в экстаз сознания Кришны!"
      ]
    },
    {
      "number": "8",
      "text": [
        "хе ра̄дхе враджа-девӣке ча лалите",
        "    хе нанда-сӯно кутах̣",
        "ш́рӣ-говарддхана-калпа-па̄дапа-тале",
        "    ка̄линдӣ-ване кутах̣",
        "гхош̣анта̄в ити сарвато враджа-пуре",
        "    кхедаир маха̄-вихвалау",
        "ванде рӯпа-сана̄танау рагху-йугау",
        "    ш́рӣ-джӣва-гопа̄лакау"
      ],
      "translation": [
        "Я почтительно склоняюсь перед шестью Госвами, известными как Шри Рупа Госвами, Шри Санатана Госвами, Шри Рагхунатх Бхатта Госвами, Шри Рагхунатх Дас Госвами, Шри Джива Госвами и Шри Гопал Бхатта Госвами, которые громко восклицали по всему Вриндавану: «О Радхарани, царица Вриндавана! О Лалита! О сын Нанды Махараджа! Где Вы сейчас? Быть может, Вы гуляете но холму Говардхан, или отдыхаете в сени деревьев на берегу Ямуны? Где же Вы?» В таком настроении они служили Кришне."
      ]
    }
  ],
  "attributes": {
    "page": "141"
  }
}