{
  "title": [
    "Шри Шри Дамодараштакам"
  ],
  "author": [
    "Ш́рӣ Сатйаврата Муни"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "нама̄мӣш́варам̇ саччида̄нанда рӯпам̇",
        "ласат-кун̣д̣алам̇ гокуле бхра̄джама̄нам",
        "йаш́ода̄-бхийолӯкхала̄д дха̄вама̄нам̇",
        "пара̄мр̣ш̣т̣ам атйам̇ тато друтйа гопйа̄"
      ],
      "translation": [
        "Я покорно склоняюсь перед Всевышним — воплощением вечного бытия, знания и блаженства! Серьги в Его ушах в форме акул раскачиваются из стороны в сторону, когда Он, озаряя удивительным светом божественное царство Гокулы, быстро убегает (из-за проказ — разбитого горшка с йогуртом, который Его мать взбивала для получения масла, а затем — воровства горшка масла, высоко подвешенного, чтобы не опрокинулся) прочь от деревянной ступы в страхе перед матерью Яшодой, но она все же бежит быстрее и догоняет Его."
      ]
    },
    {
      "number": "2",
      "text": [
        "рудантам̇ мухур нетра-йугмам̇ мр̣джантам̇",
        "кара̄мбходжа-йугмена са̄тан̇ка-нетрам",
        "мухух̣ ш́ва̄са-кампа-трирекха̄н̇ка-кан̣т̣ха-",
        "стхита-граива да̄модарам̇ бхакти-баддхам"
      ],
      "translation": [
        "(Видя розгу в руках Своей матери,) Он плачет и утирает слезы вновь и вновь Своими лотосоподобными руками. В Его глазах — страх. От прерывистых рыданий подрагивает жемчужное ожерелье на Его шее, украшенной, подобно раковине, тремя линиями. Перед Ним, Всевышним, Шри Дамодаром, Чей живот обвязан не веревками, а чистой любовью Его матери, я покорно склоняюсь!"
      ]
    },
    {
      "number": "3",
      "text": [
        "итӣдр̣к сва-лӣла̄бхир а̄нанда-кун̣д̣е",
        "сва-гхош̣ам̇ нимаджжантам а̄кхйа̄пайантам̇",
        "тадӣйеш̣ита-джн̃еш̣у бхактаир джитатвам̇",
        "пунах̣ прематас там̇ ш́ата̄вр̣тти ванде"
      ],
      "translation": [
        "Своими детскими играми Он одарил жителей Гокулы блаженством. Преданным, которые погружены в познание Его верховного величия и богатства, Он явил великую тайну — Его можно покорить только чистой преданностью и любовью, проникнутой близостью и лишенной трепета и благоговения. Сотни и сотни раз с огромной любовью я склоняюсь перед Господом Дамодаром!"
      ]
    },
    {
      "number": "4",
      "text": [
        "варам̇ дева мокш̣ам̇ на мокш̣а̄вадхим̇ ва̄",
        "на ча̄нйам̇ вр̣не ’хам̇ вареш́а̄д апӣха",
        "идан те вапур на̄тха гопа̄ла-ба̄лам̇",
        "сада̄ ме манасй а̄вира̄ста̄м̇ ким анйаих̣"
      ],
      "translation": [
        "О Господь, Ты можешь даровать любые благословения — одарить безличным освобождением, высочайшей свободой вечной жизни на Вайкунтхе или какими-либо другими дарами (которые достижимы практикой следования девяти методам <i class=\"SongVerse__term\">бхакти</i>), но я не прошу о них. Господь, я желаю лишь, чтобы Твой образ Бала Гопала во Вриндаване всегда пребывал в моем сердце. Какая польза мне от любых других даров, кроме этого?"
      ]
    },
    {
      "number": "5",
      "text": [
        "идан те мукха̄мбходжам авйакта-нӣлаир",
        "вр̣там̇ кунталаих̣ снигдха-рактаиш́ ча гопйа̄",
        "мухуш́ чумбитам̇ бимба-ракта̄дхарам̇ ме",
        "манасй а̄вира̄ста̄м алам̇ лакш̣а-ла̄бхаих̣"
      ],
      "translation": [
        "Господь, мать Яшода вновь и вновь покрывает поцелуями Твое лотосоокое лицо, окруженное мягкими локонами черных с красноватым оттенком волос, и губы, алые словно плод <i class=\"SongVerse__term\">бимба</i>. Пусть же Твой прекрасный лотосоокий лик всегда живет в моем сердце! Мне не нужны тысячи и тысячи других благословений."
      ]
    },
    {
      "number": "6",
      "text": [
        "намо дева да̄модара̄нанта виш̣н̣о",
        "прасӣда прабхо дух̣кха-джа̄ла̄бдхи-магнам̇",
        "кр̣па̄-др̣ш̣т̣и-вр̣ш̣т̣йа̄ти-дӣнам̇ бата̄ну-",
        "гр̣ха̄н̣еш́а ма̄м аджн̃ам эдхй акш̣и-др̣ш́йах̣"
      ],
      "translation": [
        "Высшее Божество, я склоняюсь перед Тобой в глубоком смирении. Дамодар! Ананта! Вишну! Владыка! Будь милостив ко мне! Надели меня каплей Своей милости, спаси этого бедного невежественного глупца, погруженного в пучину мирских скорбей, и яви Себя моему взору!"
      ]
    },
    {
      "number": "7",
      "text": [
        "кувера̄тмаджау баддха-мӯртйаива йадват",
        "твайа̄ мочитау бхакти-бха̄джау кр̣тау ча",
        "татха̄ према-бхактим̇ свака̄м̇ ме прайаччха",
        "на мокш̣е грахо ме ’сти да̄модареха"
      ],
      "translation": [
        "Господь Дамодар, Ты освободил от проклятья Нарады двух сыновей Куверы, Манигриву и Налакишвару, и обратил их в великих преданных, почитающих Тебя в образе ребенка, привязанного веревкой к деревянной (молотильной) ступе. Даруй же и мне Свою <i class=\"SongVerse__term\">према-бхакти! </i> Я стремлюсь только к ней и не желаю никакого другого освобождения."
      ]
    },
    {
      "number": "8",
      "text": [
        "намас те ’сту да̄мне спхурад-дӣпти-дха̄мне",
        "твадӣйодара̄йа̄тха виш́васйа дха̄мне",
        "намо ра̄дхика̄йаи твадӣйа-прийа̄йаи",
        "намо ’нанта-лӣла̄йа дева̄йа тубхйам"
      ],
      "translation": [
        "Господь Дамодар, прими мое почтение ослепительно сверкающей веревке, обвязывающей Твой живот, в котором покоится вся Вселенная. Я смиренно склоняюсь перед Той, Кого Ты любишь больше всех — перед Шримати Радхарани! Наконец я выражаю почтение Тебе, Всевышний, являющий Свои бесконечные деяния!"
      ]
    }
  ],
  "attributes": {
    "page": "229"
  }
}