{
  "title": [
    "Пранати-дашакам"
  ],
  "author": [
    "Ш́рӣла Бхакти Сундар Говинда Дев-Госва̄мӣ Маха̄ра̄дж"
  ],
  "subtitle": [
    "Десять молитв, прославляющих Шрилу Б. Р. Шридхара Дев-Госвами Махараджа"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "науми ш́рӣ-гурупа̄да̄бджам̇, йатира̄джеш́вареш́варам",
        "ш́рӣ-бхактиракш̣акам ш́рӣла-, ш́рӣдхара-сва̄минам̇ сада̄"
      ],
      "translation": [
        "Непрестанно и с великим смирением склоняюсь я к лотосоподобным стопам моего божественного учителя, повелителя царей-<i class=\"SongVerse__term\">санньяси</i> — Шрилы Бхакти Ракшака Шридхара Свами."
      ],
      "word_by_word": []
    },
    {
      "number": "2–4",
      "text": [
        "судӣргхонната-дӣпта̄нгам̇, супӣбйа-вапуш̣ам̇ парам",
        "тридан̣д̣а-туласӣма̄ла̄-, гопӣчандана-бхӯш̣итам",
        "",
        "ачинтйа-пратибха̄-снигдхам̇, дивйаджн̃а̄на-прабха̄карам",
        "веда̄ди-сарваш́а̄стра̄на̄м̇, са̄ман̃джасйа-видха̄йакам",
        "",
        "гауд̣ӣйа̄ча̄рйа-ратна̄на̄м, уджвалам̇ ратна-каустубхам",
        "ш́рӣ-чаитанйа-маха̄премон-, матта̄лӣна̄м̇ ш́ироман̣им"
      ],
      "translation": [
        "Его священный облик величественен, благороден и сияет божественным светом, чарующим взгляд. Украшенный <i class=\"SongVerse__term\">гопичанданой</i> и ожерельем из <i class=\"SongVerse__term\">туласи</i>, он держит в руках тройной посох вайшнавских аскетов. Он непостижимо могущественен и в то же время преисполнен огромной нежности. Все десять сторон света освещены сиянием его божественного совершенства. Он приводит в гармонию знание всех писаний: Вед, Веданты, Упанишад, Пуран, а также других, увенчанных «Шримад Бхагавата-пураной» («Шримад-Бхагаватам») и имеющих ту же ценность, что и Веды.",
        "Среди <i class=\"SongVerse__term\">ачарьев</i> Шри Гаудия-сампрадаи, подобных жемчужинам ожерелья, он сияет словно бриллиант Каустубха. В своей славе он блистает как драгоценность среди шмелей-преданных, обезумевших от любви к Верховному Господу Шри Чайтанье Махапрабху. Я с великим почтением склоняюсь перед ним, моим божественным учителем."
      ],
      "word_by_word": []
    },
    {
      "number": "5,6",
      "text": [
        "га̄йатрй-артха-винирджйа̄сам̇, гӣта̄-гӯд̣ха̄ртха-гауравам",
        "стотраратна̄ди-самр̣дхам̇, прапанна-джӣвана̄мр̣там",
        "",
        "апӯрвагрантха-самбха̄ра̄м̇, бхакта̄на̄м̇ хр̣д-раса̄йанам",
        "кр̣пайа̄ йена даттам̇ там̇, науми ка̄рун̣йа-сундарам"
      ],
      "translation": [
        "По своей милости он раскрыл (в полном сиянии) глубинный сокровенный смысл Гаятри, матери Вед, и явил сокрытое сокровище прославленной Шримад Бхагавад-гиты, одарив этим даром каждого, даже самого недостойного из недостойных. Он даровал миру священное писание («Шри Шри Прапанна-дживанамритам» — блистательную драгоценность, составленную из самоцветов священных строк «Стотра-ратны», написанных Шри Ямуначарьей, а также многих других великих произведений), воспетое Господом и Его преданными. Беседы моего учителя с преданными стали основой беспрецедентного собрания книг («Поиск Шри Кришны, Прекрасной Реальности», «Шри Гуру и его милость», «Золотой Вулкан божественной любви» и других), нектаром самой жизни и сердец преданных, их духовных переживаний. Именно он подарил это бесценное сокровище всему миру. Я почтительно склоняюсь перед ним, моим божественным духовным учителем, олицетворением милости Бога."
      ],
      "word_by_word": []
    },
    {
      "number": "7",
      "text": [
        "сан̇кӣртана-маха̄ра̄сарасабдхеш́ чандрама̄нибхам",
        "сам̇бха̄ти витаран виш́ве гаура-кр̣ш̣н̣ам̇ ган̣аих̣ саха"
      ],
      "translation": [
        "Он наслаждается разнообразными духовными вкусами и через своих близких слуг раздает всему мирозданию Верховную Личность Бога, Шри Гаура-Кришну — Луну, взошедшую из вод океана нектара величественного танца <i class=\"SongVerse__term\">санкиртаны</i>, совместного воспевания святых имен Шри Кришны."
      ],
      "word_by_word": []
    },
    {
      "number": "8–10",
      "text": [
        "дха̄мани ш́рӣ-навадвӣпе, гуптаговардхане ш́убхе",
        "виш́вавиш́рута-чаитанйа-, са̄расвата-мат̣хоттамам",
        "",
        "стха̄пайитва̄ гурӯн гаура-, ра̄дха̄-говиндавиграха̄н",
        "прака̄ш́айати ча̄тма̄нам̇, сева̄-сам̇сиддхи-виграхах̣",
        "",
        "гаура-ш́рӣрӯпа-сиддха̄нта-, дивйа-дха̄ра̄ дхарам̇ гурум",
        "ш́рӣ-бхакти-ракш̣акам̇ девам̇, ш́рӣдхарам̇ пран̣ама̄мй ахам"
      ],
      "translation": [
        "В Шри Навадвип Дхаме, неотличной от священной обители Шри Вриндавана, в Шри Коладвипе, Его Божественная Милость основал прославленный Шри Чайтанья Сарасват Матх, там, где расположен Гупта-Говардхан («скрытый холм Говардхан»), который является священным местом, где прощаются все оскорбления <i class=\"SongVerse__term\">(апарадха-бханджана-пат) </i>. Здесь он совершал служение Божествам Шри Шри Гуру-Гауранга-Гандхарва-Говиндасундару, явив миру собственную природу Божества, воплощающего совершенное служение. Я непрестанно поклоняюсь лотосоподобным стопам моего божественного учителя Шрилы Бхакти Ракшака Шридхара Дев-Госвами Махараджа, который хранит в своем сердце божественный поток вдохновения Шрилы Бхактисиддханты Сарасвати. Этот поток приходит от Шри Рупы, возлюбленного слуги Шри Гауранги Махапрабху."
      ],
      "word_by_word": []
    },
    {
      "number": null,
      "text": [
        "ш́раддхайа̄ йах̣ пат̣хен нитйам̇, пран̣ати-даш́акам муда̄",
        "виш́ате ра̄гама̄ргеш̣у, тасйа бхакта-праса̄датах̣"
      ],
      "translation": [
        "Тот, кто с искренней верой воспевает «Пранати-дашакам» каждый день, обретает по милости слуг Шрилы Гурудева все необходимые качества для служения Всевышнему в линии <i class=\"SongVerse__term\">рага-марги</i>, служения в настроении спонтанной любви."
      ],
      "word_by_word": []
    }
  ],
  "attributes": {
    "page": "275"
  },
  "word_by_word": []
}