{
  "title": [
    "Оре мана бхало нахи лаги э сомсара"
  ],
  "author": [
    "Ш́рӣла Бхактивинод Т̣ха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "оре мана бха̄ло на̄хи ла̄ге э сом̇са̄ра",
        "джанама-маран̣а-джара̄ дже сом̇са̄ре а̄чхе бхара̄",
        "та̄хе киба а̄чхе боло’ са̄ра"
      ],
      "translation": [
        "Послушай, мой дорогой ум. Мне совершенно не нравится этот материальный мир. Это не более чем место, исполненное страданий, вызванных рождением, болезнями, старостью и смертью. Ответь мне теперь, разве можно найти в этом мире что-то хорошее, помимо страданий?"
      ],
      "word_by_word": []
    },
    {
      "number": "2",
      "text": [
        "дхана-джана-париба̄ра кехо на̄хе кабху ка̄’ра",
        "ка̄ле митра ака̄ле апара",
        "джа̄ха̄ ра̄кхиба̄ре ча̄ита̄ха̄ на̄хе тха̄ке бха̄и",
        "анитйа самаста бинаш́вара"
      ],
      "translation": [
        "Богатство, последователи и родственники никогда в действительности не могут кому-либо принадлежать. Те, кто окружает тебя сегодня, завтра тебя покинут. Все эти отношения, которые ты хотел бы сохранить, не продлятся долго, мой дорогой ум. О брат, будь уверен в том, что эти временные связи скоротечны."
      ],
      "word_by_word": []
    },
    {
      "number": "3",
      "text": [
        "а̄йу ати алпа-дина краме та̄ха̄ хойа кхӣн̣а",
        "ш́аманера никат̣а дарш́ана",
        "рога-ш́ока аниба̄ра читта коре’ чха̄ракха̄ра",
        "ба̄ндхаба-биджога дургхат̣ана"
      ],
      "translation": [
        "Продолжительность жизни обитателя этого мира крайне мала, и даже отпущенный срок сокращается с каждым мгновением — до тех пор, пока взору человека не явится Ямарадж, поджидающий поблизости. Страдая от непрекращающихся болезней и горестей, человек скорбит, и от этого его сознание деградирует все больше и больше. В конце концов он встречает свой смертный час и в очередной раз переживает боль разлуки с родными и близкими."
      ],
      "word_by_word": []
    },
    {
      "number": "4",
      "text": [
        "бха̄ло ко’ре декхо бха̄и амиш́ра а̄нанда на̄и",
        "дже а̄чхе се дух̣кхера ка̄ран̣а",
        "се сукхера торе табе кено ма̄йа̄-да̄са хабе",
        "хараибе парама̄ртха-дхана"
      ],
      "translation": [
        "Просто открой глаза, мой дорогой брат. Не стремись к так называемому мирскому счастью, ибо оно, будучи смесью боли и радости, на самом деле служит источником всех твоих бед. Если дело обстоит так, как я говорю, то почему же ты стал рабом <i class=\"SongVerse__term\">майи</i> лишь ради этого жалкого так называемого счастья? Понимаешь ли ты, что наделал? Попадая в рабство <i class=\"SongVerse__term\">майи</i>, ты только обкрадываешь себя, ибо лишаешься своего вечного сокровища — достижения высшей цели жизни."
      ],
      "word_by_word": []
    },
    {
      "number": "5",
      "text": [
        "итиха̄са-а̄лочане бхебе декхо’ ниджа мане",
        "кото а̄сурика дура̄ш́ойа",
        "индрийа-тарпан̣а са̄ра кори’ кото дура̄ча̄ра",
        "ш́еш̣е лабхе маран̣а ниш́чойа"
      ],
      "translation": [
        "Просто остановись и поразмысли, припоминая историю своей жизни: вспомни, жертвой сколь многих демонических наклонностей ты был. В поисках крохи чувственного наслаждения, сколько тяжких грехов ты совершил? А теперь взгляни на результат этой долгой погони за счастьем, он один — твоя неотвратимая смерть."
      ],
      "word_by_word": []
    },
    {
      "number": "6",
      "text": [
        "маран̣а-самайа та̄’ра упа̄йа хоийа̄ ха̄ра",
        "анута̄па-аналеджва̄лило",
        "куккура̄ди паш́у-пра̄йа джӣбана ка̄т̣а̄йа ха̄йа",
        "парама̄ртха кабху на̄ чинтило"
      ],
      "translation": [
        "Увы! Ни разу не задумавшись над смыслом или целью человеческой жизни, такой человек впустую проводит жизнь, подобно собаке или свинье. Когда же за ним приходит смерть, он, лишенный всякой надежды на спасение, горько стенает, сжигаемый огнем раскаяния."
      ],
      "word_by_word": []
    },
    {
      "number": "7",
      "text": [
        "эмона биш̣айе мана кено тха̄ко ачетана",
        "чха̄д̣о чха̄д̣о биш̣айера а̄ш́а̄",
        "ш́рӣ-гуру-чаран̣а̄ш́ройакоро’ сабе бха̄ба джойа",
        "э да̄сера сеи то’ бха̄раса̄"
      ],
      "translation": [
        "Мой дорогой ум, так скажи мне, почему ты не желаешь очнуться, а по-прежнему поглощен этим временным и бесполезным занятием — услаждением чувств? Я хочу, чтобы ты отказался от него прямо сейчас и оставил все надежды на подобные наслаждения в будущем. Этот смиренный слуга надеется, что ты сумеешь превозмочь невзгоды материального бытия, если примешь пристанище у лотосоподобных стоп Шри Гуру, духовного учителя и твоего самого большого доброжелателя."
      ],
      "word_by_word": [
        "page ="
      ]
    }
  ],
  "word_by_word": []
}