{
  "title": [
    "Шри Шри Нитьянанда-аштакам"
  ],
  "author": [
    "Ш́рӣла Вр̣ндаван Да̄с Т̣ха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "сарач-чандра-бхра̄нтим̇ спхурад-амала-ка̄нтим̇ гала-гатим̇",
        "хари-премонматтам̇ дхр̣та-саттвам̇ смита-мукхам",
        "сада̄гхӯрн̣ан-нетрам̇ кара-калита-ветрам̇ кали-бхидам̇",
        "бхадже нитйа̄нандам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я поклоняюсь Шри Нитьянанде Прабху, корню древа служения в преданности Господу Кришне. Шествуя грациозно и величаво, движениями напоминая слона, Он излучает чистое, неземное очарование, подобное свету полной осенней луны. Он — Сама Абсолютная Истина — теряет рассудок в безраздельной любви к Хари. Он улыбается, прикрывая очи, и кажется пьяным, а в руках Его прут — Он ощущает Себя пастушком. Он разрушает неодолимую скверну века Кали."
      ]
    },
    {
      "number": "2",
      "text": [
        "раса̄на̄ма̄га̄рам̇ сваджана-ган̣а-сарвасвам атулам̇",
        "тадӣйаика-пра̄н̣а-прамита-васудха̄-джа̄хнава-патим",
        "сада̄-премонма̄дам̇ парам авидитам̇ манда-манаса̄м",
        "бхадже нитйа̄нандам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я неизменно и свято чту Шри Нитьянанду Прабху, корень древа служения в преданности Господу Кришне. Он обитель сладостных трансцендентных привязанностей *(рас)*, несравненный Господь — конец и начало всего для Своих преданных. Он Господь и повелитель Своих жен, Джахнавы Деви и Васудхи Деви. Они любят Его сильнее своих жизней. Поглощающее Его безумие чистой любви к Кришне совершенно скрывает Его от глупцов, лишенных истинного вúдения."
      ]
    },
    {
      "number": "3",
      "text": [
        "ш́ачӣ-сӯну-преш̣т̣хам̇ никхила-джагад-иш̣т̣ам̇ сукха-майам̇",
        "калау маджадж-дживодхаран̣а-каран̣одда̄ма-карун̣ам",
        "харер а̄кхйа̄на̄д ва̄ бхава-джаладхи гарвоннати-харам̇",
        "бхадже нитйа̄нандам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я склоняюсь перед Шри Нитьянандой Прабху, корнем древа служения в преданности Господу Кришне. Он столь любим сыном Шачи Деви, Шри Гаурангой Махапрабху, Ему поклоняется вся вселенная. Он воплощение духовной радости. Сострадание к душам века Кали, желание спасти их побудило Его раздавать беспредельную милость — воспевание святых имен, сокрушающих ложь гордыни тех, кто тонет в пучине бесконечных рождений и смертей."
      ]
    },
    {
      "number": "4",
      "text": [
        "айе бхра̄тар нӣн̣а̄м̇ кали-калуш̣ин̣а̄м̇ ким̇ ну бхавита̄",
        "татха̄ пра̄йаш́читтам рачайа йад-ана̄йа̄сата име",
        "враджанти тва̄м иттхам̇ саха бхагавата̄ мантрайати йо",
        "бхадже нитйа̄нандам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я поклоняюсь Шри Нитьянанде Прабху, корню древа служения в преданности Господу Кришне. Он говорит Шри Гауранге: «О возлюбленный брат! Что уготовано грешным душам эпохи Кали и что принесет им свободу? Пожалуйста, укажи им прямую дорогу к Себе»."
      ]
    },
    {
      "number": "5",
      "text": [
        "йатхеш̣т̣хам̇ ре бхра̄тах̣ куру хари-хари-дхва̄нам аниш́ам̇",
        "тато вах̣ сам̇са̄ра̄мбудхи-таран̣а-да̄йо майи лагет",
        "идам̇ ба̄ху-спхот̣аир ат̣ати рат̣айан йах̣ пратигр̣хам",
        "брадже нитйа̄ндам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я поклоняюсь Шри Нитьянанде Прабху, корню древа служения в преданности Господу Кришне. Он бродит по землям Бенгалии, стучась в двери каждого дома. Воздев руки к небу, Он призывает: «О братья! Прошу вас, собираясь вместе, воспевайте Святое Имя Господа. Если вы сделаете это, Я обещаю вызволить вас из пучины мирского существования»."
      ]
    },
    {
      "number": "6",
      "text": [
        "бала̄т сам̇са̄ра̄мбхонидхи-харана-кумбходбхавам ахо",
        "сата̄м̇ ш́рейах̣-синдхӯннати-кумуда-бандхум̇ самудитам̇",
        "кхала-ш́рен̣ӣ-спхӯрджиттимира-хара-сӯрйа-прабхам ахам̇",
        "бхадже нитйа̄нандам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я всегда поклоняюсь Шри Нитьянанде Прабху, корню древа служения в преданности Господу Кришне. Он легко поглощает безбрежное море бесконечных рождений и смертей, словно Агастья Муни, который одним глотком осушил все океаны. Он — восход полной луны, лучший друг расцветающих ночью лотосов, Он — душа, вызывающая приливы океана благой удачи безупречных преданных. Он ослепительное солнце, чьи сверкающие лучи рассеивают мрак невежества, порожденный поступками всевозможных злодеев."
      ]
    },
    {
      "number": "7",
      "text": [
        "нат̣антам̇ га̄йантам̇ харим анувадантам̇ патхи патхи",
        "враджантам̇ паш́йантам̇ свам апи на дайантам̇ джана-ган̣ам",
        "пракурвантам̇ сантам̇ са-карун̣а-др̣г-антам̇ пракалана̄д",
        "бхадже нитйа̄нандам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я поклоняюсь Шри Нитьянанде Прабху, корню древа служения в преданности Господу Кришне. Он исходил много дорог. Танцуя и воспевая имена Господа, Он описывает Его славу. Не преследуя Своих собственных интересов, Он дарует любовь и милость, награждая мимолетными взглядами тех, кто лишен сострадания даже к самим себе."
      ]
    },
    {
      "number": "8",
      "text": [
        "су-бибхра̄н̣ам̇ бхра̄тух̣ кара-сарасиджам̇ комалатарам̇",
        "митхо вактра̄локоччхалита-парама̄нанда-хр̣дайам",
        "бхрамантам̇ ма̄дхурйаир ахаха мадайантам̇ пура-джана̄н",
        "бхадже нитйа̄нандам̇ бхаджана-тару-кандам̇ ниравадхи"
      ],
      "translation": [
        "Я преклоняюсь перед Шри Нитьянандой Прабху, корнем древа служения в преданности Господу Кришне. Шри Гауранга ласково обнимает брата Своими нежными словно лотос руками. Они странствуют повсюду вместе, радуя горожан Своей сладостной красотой. Их переполняет блаженство, когда Они глядят на подобные лотосам лица друг друга."
      ]
    },
    {
      "number": "9",
      "text": [
        "раса̄на̄м̇ а̄дха̄рам̇ расика-вара-сад-ваиш̣н̣ава-дханам̇",
        "раса̄га̄рам̇ са̄рам̇ патита-тати-та̄рам̇ смаран̣атах̣",
        "парам̇ нитйа̄нанда̄ш̣т̣акам идам апӯрвам̇ патхати йах̣",
        "тад-ан̇гхри-двандва̄бджам̇ спхурату нитара̄м̇ тасйа"
      ],
      "translation": [
        "Да пребудут лотосоподобные стопы Шри Нитьянанды Прабху в сердце того, кто с любовью произносит эти восемь молитв под названием «Нитьянанда-аштакам», раскрывающих невиданное доселе высочайшее великолепие Шри Нитьянанды. Эта «Нитьянанда-аштакам» исполнена духовной сладости — великого сокровища чистых преданных, ценителей подлинного вкуса. Это кладезь самой сути сладости. Она пробуждает памятование великих достоинств Шри Нитьянанды, помогая падшим душам пересечь пучину материи и обрести любовь и преданность в служении Господу."
      ]
    }
  ]
}