{
  "title": [
    "Гуна-киртан"
  ],
  "author": [
    "Ш́рӣла Бхактивинод Т̣ха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "ш́уно, хе расика джон    кр̣ш̣н̣а-гун̣а аган̣он",
        "    ананта кахите на̄хи па̄ре",
        "кр̣ш̣н̣а джагатера гуру    кр̣ш̣н̣а ва̄н̃чха̄калпатару",
        "    на̄вика се бхава-па̄ра̄ба̄ре"
      ],
      "translation": [
        "Слушайте, мудрейшие ценители духовных вкусов! Трансцендентные качества Кришны неизмеримы; невозможно описать Его бесчисленные божественные качества. Кришна — духовный наставник всего мироздания, Он подобен древу желаний, Он — кормчий лодки, затерянной в пучине материального существования."
      ]
    },
    {
      "number": "2",
      "text": [
        "хр̣дойа пӣд̣ита джа̄’ра    кр̣ш̣н̣а чикитсака та̄’ра",
        "    бхава-рога на̄ш́ите чатура",
        "кр̣ш̣н̣а-бахирмукха джоне    према̄мр̣та-битаран̣е",
        "    краме лойа ниджа антах̣пура"
      ],
      "translation": [
        "Кришна исцеляет тех, у кого больное сердце, ибо только Он может устранить болезни материального существования. Раздавая нектар упоительной любви даже враждебно настроенным душам, Он постепенно возвращает их в Свою обитель."
      ]
    },
    {
      "number": "3",
      "text": [
        "карма-бандха джн̃а̄на-бандха, а̄веш́е ма̄нава андха",
        "    та̄ре кр̣ш̣н̣а корун̣а̄-са̄гара",
        "па̄дападма мадху дийа̄    андха-бха̄ва гхуча̄ийа̄",
        "    чаран̣е корена анучара"
      ],
      "translation": [
        "Кришна — океан сострадания к тем, кто погружен в деятельность ради ее плодов, к тем, кто увлечен философскими спекуляциями, а также к тем, кто окован другими предрассудками. Одаривая медом со Своих лотосоподобных стоп, Он награждает живое существо служением Себе, спасая от тьмы мирского существования."
      ]
    },
    {
      "number": "4",
      "text": [
        "видхи-ма̄рга рата джоне    сва̄дхӣната̄ ратна да̄не",
        "    ра̄гама̄рге кара̄на правеш́а",
        "ра̄га-баш́аварти хо’йе    па̄ракӣйа-бха̄ва̄ш́ройе",
        "    лобхе джӣва кр̣ш̣н̣а-према̄веш́а"
      ],
      "translation": [
        "Постепенно Кришна награждает сокровищем независимости тех, кто привязан к пути правил и предписаний, открывая им доступ к пути спонтанного любовного служения. Оказываясь под влиянием спонтанной любви, оставаясь в укрытии вкусов внебрачной любви <i class=\"SongVerse__term\"> (паракия-бхава) </i>, душа, наконец, переживает все виды упоительной любви к Кришне."
      ]
    },
    {
      "number": "5",
      "text": [
        "према̄мр̣та-ва̄ри-дха̄ра̄    сада̄ па̄нарата та̄̐’ра̄",
        "    кр̣ш̣н̣а та̄̐ха̄дера бандху пати",
        "сеи саба браджа-джана    сукалйа̄н̣а-никетана",
        "    дӣнахӣна винодера гати"
      ],
      "translation": [
        "Кришна — самый дорогой друг и супруг тех, кто неизменно утоляет жажду из источника восторженных слез любви! Бхактивинод, падший и ничтожный, молит лишь об одном — всегда пребывать с жителями Враджи в обители наивысшего блага."
      ]
    }
  ],
  "attributes": {
    "page": "209"
  }
}