{
  "meta": {
    "author": "Ш́рӣла Вр̣нда̄ван Да̄с Т̣ха̄кур"
  },
  "title": [
    "Шри Хари-васара-гити"
  ],
  "author": [
    "Ш́рӣла Вр̣нда̄ван Да̄с Т̣ха̄кур",
    "(поется утром в дни экадашей)"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "ш́рӣ хари-ва̄саре хари-кӣртана-видха̄на",
        "нр̣тйа а̄рамбхила̄ прабху джагатера пра̄н̣а"
      ],
      "translation": [
        "Однажды в благоприятный день Экадаши в доме Шриваса Пандита Шриман Махапрабху с великим воодушевлением в сопровождении Своих преданных и спутников начал совместную *нама-санкиртану*."
      ]
    },
    {
      "number": "2",
      "text": [
        "пун̣йаванта ш́рӣва̄са-ан̇гане ш́убха̄рамбха",
        "ут̣хила кӣртана-дхвани гопа̄ла говинда"
      ],
      "translation": [
        "Поднявшись на волне божественного экстаза, Шриман Махапрабху, жизнь и душа вселенной, начал Свой прекрасный танец. Преданные, окружившие Его, будучи глубоко тронуты и вдохновлены этим упоительным мгновением, также начали танцевать и петь святые имена, такие как Гопал и Говинда."
      ]
    },
    {
      "number": "3",
      "text": [
        "мр̣дан̇га мандира̄ ба̄дже ш́ан̇кха карата̄ла",
        "сан̇кӣртана сон̇ге соб хоило миш́а̄ла"
      ],
      "translation": [
        "Стройное звучание *мриданг*, храмовых колокольчиков, *каратал* и раковин с совместным воспеванием и танцем вознесли всех на уровень трансцендентного восторга."
      ]
    },
    {
      "number": "4",
      "text": [
        "брахма̄н̣д̣е ут̣хило дхвани пӯрийа̄ а̄ка̄ш́а",
        "чаудикера аман̇гала джа̄йа саба на̄ш́а"
      ],
      "translation": [
        "Святая вибрация *санкиртаны* наполнила небо и разнеслась в эфире всего космического вселенского бытия. Пространство во всех направлениях очистилось, пронизанное этим благоприятным божественным звуком."
      ]
    },
    {
      "number": "5",
      "text": [
        "чатурдике ш́рӣ хари-ман̇гала сан̇кӣртана",
        "модхйе на̄че джаганна̄тха миш́рера нандана"
      ],
      "translation": [
        "Несущее благо воспевание Имени Господа распространилось во все четыре стороны света, и в центре этой звуковой вибрации танцевал сын Джаганнатхи Мишры, Шриман Махапрабху."
      ]
    },
    {
      "number": "6–8",
      "text": [
        "саба̄ра ан̇гете ш́обхе ш́рӣ чандана ма̄ла̄",
        "а̄нанде на̄чойе собе хоийе вибхола̄",
        "",
        "ни джа̄нанде на̄че маха̄прабху виш́вамбхара",
        "чаран̣ера та̄ли ш́уни ати манохара",
        "",
        "бха̄ва̄веш́е ма̄ла̄ на̄хи рохойе гала̄йа",
        "чхин̣д̣ийа̄ под̣ойе гийа̄ бхакатера га̄йа"
      ],
      "translation": [
        "Все были умащены ароматной сандаловой пастой и украшены великолепными гирляндами. Танцующая поступь Шримана Махапрабху, пленившего умы преданных, создавала прекраснейший ритмичный звук. Когда Он танцевал в самозабвении, раскачивающиеся цветочные гирлянды с Его шеи падали на землю, украшая ее. Преданные своими глазами видели этот редкий и драгоценный, пленяющий сердца, упоительный танец верховной *таттвы*, Шри Гауранги, — высочайшего объекта поклонения даже для таких великих личностей, как Господь Шива, Шука, Нарада и других."
      ]
    },
    {
      "number": "9",
      "text": [
        "джа̄̐ра на̄ма̄нанде ш́ива васана на̄ джа̄не",
        "джа̄̐ра расе на̄че ш́ива се на̄че а̄пане"
      ],
      "translation": [
        "Будучи совершенно ошеломленным и потерянным в трансцендентном блаженстве от охватившего его Святого Имени Махапрабху, Господь Шива иногда забывал о своем внешнем виде, о необходимости следить за своим одеянием, которое падало во время его танца в экстазе любовной преданности."
      ]
    },
    {
      "number": "10",
      "text": [
        "джа̄̐ра на̄ме ва̄лмӣки хоило таподхана",
        "джа̄̐ра на̄ме аджа̄мила па̄ила мочана"
      ],
      "translation": [
        "Благодаря воспеванию и медитации на Святое Имя Господа Шри Валмики стал великим могущественным *риши*, а Аджамила достиг подлинного освобождения."
      ]
    },
    {
      "number": "11",
      "text": [
        "джа̄̐ра на̄ме ш́раване сам̇са̄ра-бандха гхуче",
        "хена прабху аватари кали-джуге на̄че"
      ],
      "translation": [
        "Когда кто-либо слышал и принимал Святое Имя с преданностью, заключая Его святую энергию в глубине своего сердца, его существование полностью очищалось, и он обретал спасение. Таков Господь, источник всех воплощений, в Своем танцующем облике в этот век Кали!"
      ]
    },
    {
      "number": "12",
      "text": [
        "джа̄̐ра на̄ма лои ш́ука на̄рада бед̣а̄йа",
        "сахасра-вадана-прабху джа̄ра гун̣а га̄йа"
      ],
      "translation": [
        "Чистые преданные Шри Шукадева и Деварши Нарада всегда в блаженстве поглощены вкушением нектара Святого Имени Господа и раздачей его удачливым *дживам*, душам, где бы они ни странствовали. Даже Анантадев описывает Его безграничную славу тысячей уст."
      ]
    },
    {
      "number": "13",
      "text": [
        "сарва-маха̄-пра̄йаш́читта дже прабхура на̄ма",
        "се прабху на̄чайе декхе джата бха̄гйава̄н"
      ],
      "translation": [
        "Из всех епитимий воспевание Имени Господа — высочайшая, и кто бы ни увидел танец Господа в Его облике Шри Чайтаньи — тот в высшей степени удачлив."
      ]
    },
    {
      "number": "14",
      "text": [
        "ш́рӣ кр̣ш̣н̣а-чаитанйа нитйа̄нанда-ча̄̐да джа̄на",
        "вр̣нда̄вана да̄са тучху пада-джуге-га̄на"
      ],
      "translation": [
        "Два брата Шри Кришна Чайтанья Махапрабху и Шри Нитьянанда Прабху — мои возлюбленные владыки, мои жизнь и душа! Так Вриндаван Дас прославляет Их и с преданностью предлагает эту песнь Их лотосоподобным стопам."
      ]
    }
  ],
  "attributes": {
    "page": "238"
  }
}