{
  "title": [
    "Шри-Рупа-Манджари-пада"
  ],
  "author": [
    "Ш́рӣла Нароттам Да̄с Т̣ха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": null,
      "text": [
        "ш́рӣ-рӯпа-ман̃джарӣ-пада, сеи мора сампада,",
        "    сеи мора бхаджана-пӯджана",
        "сеи мора пра̄н̣а-дхана, сеи мора а̄бхаран̣а,",
        "    сеи мора джӣванера джӣвана",
        "",
        "сеи мора раса-нидхи, сеи мора ва̄н̃чха̄-сидхи,",
        "    сеи мора ведера дхарама",
        "сеи брата, сеи тапа, сеи мора мантра-джапа,",
        "    сеи мора дхарама-карама",
        "",
        "анукӯла хобе виддхи, се-паде хоибе сидхи,",
        "    ниракхибо э дуи найане",
        "се рӯпа-ма̄дхурӣ-ра̄ш́и, пра̄н̣а-кувалайа-ш́аш́ӣ,",
        "    прапхуллита хобе ниш́и-дине",
        "",
        "туйа̄ адарш́ана-ахи, гороле джа̄рало дехӣ",
        "    чиро-дина та̄пита джӣвана",
        "ха̄ ха̄ рӯпа коро дойа̄, дехо море пада-чха̄йа̄,",
        "    нароттама лоило ш́аран̣а"
      ],
      "translation": [
        ""
      ]
    },
    {
      "number": null,
      "text": [],
      "translation": [
        ""
      ],
      "subtitle": [
        "Комментарий Шрилы Б. Р. Шридхара Дев-Госвами Махараджа:"
      ]
    },
    {
      "number": "1",
      "text": [],
      "translation": [
        "<i class=\"SongVerse__term\">Ш́рӣ-рӯпа-ман̃джарӣ-пада, сеи мора сампада, сеи мора бхаджана-пӯджана:</i> святые стопы Шри Рупы Госвами — все для меня!",
        "Необходимо понять, что существует много уровней и видов <i class=\"SongVerse__term\">расы: шанта, дасья, сакхья, ватсалья, мадхура. </i> И в <i class=\"SongVerse__term\">мадхура-расе</i> группа Радхарани особенная. Также и среди <i class=\"SongVerse__term\">сакхи</i> существует иерархия. Есть группа <i class=\"SongVerse__term\">манджари, </i> юных девушек, — их положение уникально. Когда Радха и Говинда встречаются, только <i class=\"SongVerse__term\">манджари</i> могут служить Им.",
        "<i class=\"SongVerse__term\">Манджари</i> имеют такую привилегию. Если что-то необходимо для служения, <i class=\"SongVerse__term\">сакхи</i> отправляют туда <i class=\"SongVerse__term\">манджари</i>. <i class=\"SongVerse__term\">Сакхи</i> не приближаются к Радхе и Кришне. А <i class=\"SongVerse__term\">манджари</i> пользуются наибольшим доверием. <i class=\"SongVerse__term\">Манджари</i> исполняют самое сокровенное служение Божественной Чете. Им открыт доступ к высочайшему уровню, и их возглавляет Рупа Манджари. Она руководит юными девушками, <i class=\"SongVerse__term\">манджари</i>, и в <i class=\"SongVerse__term\">мадхура-бхаджане</i> она — все и вся. Об этом нам поведал Нароттам Тхакур. Для нас и для юных <i class=\"SongVerse__term\">манджари</i> она — наивысшее прибежище.",
        "<i class=\"SongVerse__term\">Сеи мора сампада:</i> мое богатство заключено в ее стопах. <i class=\"SongVerse__term\">Сеи мора бхаджана-пӯджана:</i> я поклоняюсь и служу ей. <i class=\"SongVerse__term\">Сеи мора пра̄н̣а-дхана, сеи мора а̄бхаран̣а: </i> она суть и истинное богатство моей жизни. Украшение моей жизни, если оно у меня есть, — ее милость. <i class=\"SongVerse__term\">Сеи мора джӣванера джӣвана: </i> сама суть моей жизни, несомненно, она. Я существую для ее удовольствия."
      ]
    },
    {
      "number": "2",
      "text": [],
      "translation": [
        "<i class=\"SongVerse__term\">Сеи мора раса-нидхи:</i> если есть желанный источник экстаза, то он в ней. Источник всей <i class=\"SongVerse__term\">расы</i> — в ее стопах. <i class=\"SongVerse__term\">Сеи мора ва̄н̃чха̄-сидхи: </i> любое совершенство жизни, которого я желаю, — заключено в ее стопах. <i class=\"SongVerse__term\">Сеи мора ведера дхарама: </i> если Веды рекомендуют исполнять какой-то долг, я желаю, чтобы этим долгом стало пребывание у ее стоп.",
        "<i class=\"SongVerse__term\">Сеи брата, сеи тапа:</i> все благочестие, которое можно накопить покаянием и исполнением обетов, покоится в ней. <i class=\"SongVerse__term\">Сеи мора мантра-джапа: </i> непрестанная молитва — это она. Для меня все устремлено к одной цели, все мои побуждения устремляются к стопам Рупы Манджари. Если она удовлетворена, то вся моя духовная жизнь обретает успех. <i class=\"SongVerse__term\">Сеи мора дхарама-карама: </i> мои представления о долге и деятельности всех видов и на всех уровнях устремлены к единой цели и сходятся там — в святых стопах Рупы Манджари."
      ]
    },
    {
      "number": "3",
      "text": [],
      "translation": [
        "<i class=\"SongVerse__term\">Анукӯла хабе виддхи, се-паде хоибе сиддхи:</i> моя единственная молитва Владыке этого мира: «Молю Тебя, свяжи меня с ней! О Абсолютный Повелитель, услышь мою молитву — пусть моей целью станет ее благосклонность! <i class=\"SongVerse__term\">Ниракхибо э дуи найане: </i> это настолько глубоко и реально, как если бы я видел это своими глазами. Я желаю только подлинного постижения — да будет на то милость Абсолютного Повелителя! — а не чего-то смутного, абстрактного или воображаемого». <i class=\"SongVerse__term\">Се рӯпа-ма̄дхурӣ-ра̄ш́и, пра̄н̣а-кувалайа-ш́аш́ӣ: </i> какая непостижимая красота заключена в ее святых стопах! Я хочу окунуться в нее. Пусть мое сердце станет лотосом!",
        "Существует два вида лотосов: белый лотос, происходящий от солнца, и красный — от луны. <i class=\"SongVerse__term\">Кувалая</i> — это их объединение. Сияние ее тела будет питать меня днем и ночью, словно источник самой моей жизни, сравнимый с <i class=\"SongVerse__term\">кувалаей. </i> (<i class=\"SongVerse__term\">Кувалая</i> живет благодаря сиянию лунного света.) Ее святые стопы — луна, тогда как моя жизненная сила подобна лотосу. Пусть же сияние ее красоты поддерживает и питает глубины моего сердца. <i class=\"SongVerse__term\">Прапхуллита хобе ниш́и-дине: </i> лотос моего сердца будет расти, осеняемый этими лучами, и расцветать."
      ]
    },
    {
      "number": "4",
      "text": [],
      "translation": [
        "<i class=\"SongVerse__term\">Туйа̄ адарш́ана-ахи:</i> такова моя молитва, но каково мое нынешнее положение? Оно ужасно, моя госпожа! Если я не увижу тебя, Твоя Светлость, мое сердце сгорит дотла! Вот каково мое нынешнее положение. <i class=\"SongVerse__term\">Гороле джа̄рало дехӣ:</i> это напоминает яд кобры, который причиняет боль моему сердцу. Меня ужалила змея, но что это за змея? Это невозможность непосредственного общения с тобой, Твоя Светлость. Змеиный яд леденит мое сердце, и я умираю. <i class=\"SongVerse__term\">Чхиро-дина та̄пита джӣвана: </i> это произошло не сразу, но я всегда страдал от боли разлуки со столь прекрасной и исполненной надежды и совершенства жизнью.",
        "<i class=\"SongVerse__term\">Ха̄ ха̄ рӯпа коро дойа̄, дехо море пада-чха̄йа̄, нароттама лоило ш́аран̣а:</i> сейчас я дошел до крайней точки отчаяния и в последний раз молю о твоей благосклонности, в противном случае мне не жить!",
        "Эту молитву написал Нароттам Тхакур в прославление Шрилы Рупы Госвами. Так он явил нам свет высочайшего уровня жизни в <i class=\"SongVerse__term\">бхаджане. </i> Наша <i class=\"SongVerse__term\">сампрадая</i> носит название <i class=\"SongVerse__term\">Рупануга-сампрадаи</i>, и наставления нашей <i class=\"SongVerse__term\">гуру-парампары</i> согласуются с этими истинами. Нароттам Тхакур написал много песен. Все они боговдохновенны, упоительны и исполнены глубокой веры."
      ]
    }
  ],
  "embeds": [
    {
      "title": "Шрила Говинда Махарадж",
      "embed_code": "<iframe width=\"100%\" height=\"20\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A%2F%2Fsoundcloud.com%2Fbharatimaharaj%2Fgovinda-maharaj-sri-rupa\"></iframe>"
    }
  ],
  "attributes": {
    "page": "173"
  }
}