{
  "title": [
    "Пранам-мантры Шриле Бхакти Ракшаку Шридхару Дев-Госвами Махараджу"
  ],
  "author": [
    "Ш́рӣла Бхакти Сундар Говинда Дев-Госва̄мӣ Маха̄ра̄дж"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": null,
      "text": [
        "ш́рӣ-сварӯпа-ра̄йа-рӯпа-джӣва-бха̄ва-самбхарам̇",
        "варна-дхарма-нирвиш́еш̣а-сарвалока-нистарам",
        "ш́рӣ-сарасватӣ-прийан̃ ча бхакти-сундара̄ш́райам̇",
        "ш́рӣдхарам̇ нама̄ми бхакти-ракш̣акам̇ джагад-гурум",
        "",
        "синдху-чандра-парватенду-ш́а̄ка-джанма-лӣланам̇",
        "ш́уддха-дӣпта-ра̄га-бхакти-гаурава̄нуш́ӣланам",
        "бинду-чандра-ратна-сома-ш́а̄ка-лочана̄нтарам̇",
        "ш́рӣдхарам̇ нама̄ми бхакти-ракш̣акам̇ джагад-гурум"
      ],
      "translation": [
        "Я смиренно склоняюсь перед Гуру всего мира, Ом Вишнупадом Шри Шрилой Бхакти Ракшаком Шридхаром Дев-Госвами Махараджем, который распространяет концепцию Шри Сварупы Дамодара, Шри Рамананды Рая, Шри Рупы Госвами и Шри Дживы Госвами; который спасает всех, независимо от касты и веры; кто очень дорог Шриле Бхактисиддханте Сарасвати Госвами Прабхупаде и кто является обителью трансцендентного любовного служения (единственным прибежищем Шри Бхакти Сундара Говинды).",
        "Я смиренно склоняюсь перед Гуру всего мира, Ом Вишнупадом Шри Шрилой Бхакти Ракшаком Шридхаром Дев-Госвами Махараджем, который проявил игры своего святого явления в этот мир в 1817 году эры Шака (в 1895 году н. э.); который полностью погружен в океан чистой любовной преданности в божественном супружестве и который покинул мир в 1910 году эры Шака (в 1988 году н. э.)."
      ],
      "word_by_word": []
    },
    {
      "number": null,
      "text": [
        "канака суручи ра̄нгам̇ сундарам̇ саумйа-мӯртим̇",
        "вибудха-кула-варен̣йам̇ ш́рӣ-гурум̇ сиддхи-пӯртим",
        "тарун̣а-тапана-ва̄сам̇ бхактидан̃ чид-вила̄сам̇",
        "бхаджа бхаджа ту мано ре ш́рӣдхарам̇ ш́амбидха̄нам"
      ],
      "translation": [
        "Мой дорогой ум, молю, вечно поклоняйся Шриле Бхакти Ракшаку Шридхару Дев-Госвами Махараджу, который проявил свой облик Шри Гурудева; который заботливо хранит; чей очаровательный золотистый облик, облаченный в сияющие шафрановые одежды, исполнен сладости и безмятежности; чье богатство — в безграничной преданности; который высокообразован и является самым выдающимся среди последователей Шрилы Сарасвати Тхакура."
      ],
      "word_by_word": []
    }
  ],
  "attributes": {
    "page": "274"
  },
  "word_by_word": []
}