{
  "title": [
    "Шримад Рупа-пада-раджах Прартхана Дашакам"
  ],
  "author": [
    "Мольба о пыли с лотосоподобных стоп Ш́рӣмада Рӯпы Госва̄мӣ, составленная Ш́рӣлой Бхакти Ракш̣аком Ш́рӣдхаром Дев-Госва̄мӣ Маха̄ра̄джем"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "ш́рӣмач-чаитанйапа̄дау чара-камалайугау",
        "    нетра-бхр̣н̇гау мадху дйау",
        "гауд̣е тау па̄йайантау враджа-випина-гатау",
        "    вйа̄джайуктау самуткау",
        "бха̄тау сабхра̄тр̣касйа сваджана-ган̣а-патер",
        "    йасйа саубха̄гйа-бхӯмнах̣",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Шрила Рупа Госвами — мое самое дорогое сокровище — возглавляет спутников Господа Чайтаньи (божественную преемственность, известную как Рупануга-сампрадая, «последователи Шри Рупы»). В обществе своих братьев он сиял великолепием в округе Гауда, вдохновляя испить нектар близнецов-шмелей лотосоподобных глаз Шри Чайтаньядева, тогда как лотосоподобные стопы Господа несли Его во Вриндаван. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "2",
      "text": [
        "пӣта-ш́рӣ-гаура-па̄да̄мбуджа-мадху-мадирон-",
        "    матта-хр̣д-бхр̣н̣га-ра̄джо",
        "ра̄джйаиш́варйам̇ джахау йо джана-ниваха-",
        "    хита̄датта-читто ниджа̄грйам",
        "виджн̃а̄пйа сва̄нуджена враджа-гамана-ратам̇",
        "    ча̄нвага̄т гаурачандрам̇",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "В Шри Рамакели Дхаме царь шмелей — сердце Шри Рупы — опьянел от медового вина лотосоподобных стоп Шри Гаурачандры и принес в жертву свою жизнь (в <i class=\"SongVerse__term\">хари-киртане) </i> на благо всех людей мира, не задумываясь, отвергнув жизнь в царской роскоши. Известив о своем намерении старшего брата Шри Санатану, Шри Рупа и его младший брат Шри Валлабха последовали за Шри Чайтаньядевом, Чье сердце горело желанием отправиться из Нилачалы в Шри Вриндаван. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "3",
      "text": [
        "вр̣нда̄ран̣йа̄т прайа̄ге хари-раса-нат̣анаир",
        "    на̄ма-сан̇кӣрттанаиш́ ча",
        "лебхе йо ма̄дхава̄гре джана-гахана-гатам̇",
        "    према-маттам̇ джана̄м̇ш́ ча",
        "бха̄ваих̣ сваир ма̄дайантам̇ хр̣та-нидхир ива",
        "    там̇ кр̣ш̣н̣а-чаитанйачандрам̇",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Шри Чайтаньядев вернулся из Вриндавана в Праяг Дхаму и совершал <i class=\"SongVerse__term\">нама-санкиртану</i> в окружении стотысячных толп. Опьяненный божественной любовью, Он танцевал, и сердца сотен верных Ему душ таяли, созерцая Его чудесное духовное упоение. Шри Рупа, чувствуя себя так, словно он вновь обрел величайшее сокровище, нашел Шри Чайтаньядева перед Божеством Шри Бинду Мадхавой. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "4",
      "text": [
        "эка̄нтам̇ лабдха-па̄да̄мбуджа-ниджа-хр̣дайа-",
        "    преш̣т̣ха-па̄тро маха̄ртир",
        "даинйаир-дух̣кха̄ш́ру-пӯрн̣аир даш́ана-дхр̣та-",
        "    тр̣н̣аих̣ пӯджайа̄ма̄са гаурам",
        "сва̄нтах̣ кр̣ш̣н̣ан̃ ча ган̇га̄-динаман̣и-танайа̄-",
        "    сан̇гаме са̄нуджо йах̣",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "В сокровенном месте, там, где сливаются Ганга и Ямуна, Шри Рупа обрел единение с лотосоподобными стопами самого дорогого Господа его жизни — Самого Господа Кришны в облике Гауры. Зажав соломинку в зубах в знак глубочайшего смирения, в печали, он вместе со своим младшим братом поклонился Шри Гауре-Кришне в порыве бесконечной любви. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "5",
      "text": [
        "свасйа према-сварӯпам̇ прийа-дайита-",
        "    вила̄са̄нурӯпаика-рӯпам̇",
        "дӯре бхӯ-лун̣т̣хитам̇ йам̇ сахаджа-сумадхура-",
        "    ш́рӣйутам̇ са̄нуджан̃ ча",
        "др̣ш̣т̣ва̄ дево ’титӯрн̣ам̇ стути-баху-мукхам",
        "    а̄ш́лиш̣йа га̄д̣хам̇ раран̃дже",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Шри Чайтаньядев издалека заметил Шри Рупу и его младшего брата, распростертых на земле. Увидев Своего возлюбленного слугу, в прекрасном и чарующем облике которого воплотилась Его божественная любовь, Его второе «Я» в божественных играх, Господь тотчас же приблизился к Шри Рупе, радостно обнял его и прославил. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "6",
      "text": [
        "каивалйа-према-бхӯма̄в-акхила-раса-судха̄-",
        "    синдху-сан̃ча̄ра-дакш̣ам̇",
        "джн̃а̄тва̄пй эван̃ ча ра̄дха̄-пада-бхаджана-",
        "    судха̄м̇ лӣлайа̄па̄йайад йам",
        "ш́актим̇ сан̃ча̄рйа гауро ниджа-бхаджана-судха̄-",
        "    да̄на-дакш̣ам̇ чака̄ра",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Шри Гаурахари знал, что (как вечный спутник Господа) Шри Рупа мог уверенно странствовать по духовному океану нектара всех вкусов, в краю беспримесной любви (во <i class=\"SongVerse__term\">враджа-расе)</i>. И все же, чтобы обострить Свои игры, Господь даровал ему способность пить сладкий экстаз служения Шри Радхе и наделил его искусством раздавать нектар преданного служения Господу. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "7",
      "text": [
        "гаура̄деш́а̄ч ча вр̣нда̄-випинам иха",
        "    парикрамйа нӣла̄чалам̇ йо",
        "гатва̄ ка̄вйа̄мр̣таих̣ сваир враджа-йува-йугала-",
        "    крӣд̣ана̄ртхаих̣ прака̄мам",
        "ра̄ма̄нанда-сварӯпа̄дибхир апи кавибхис",
        "    тарпайа̄ма̄са гаурам̇",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Когда по велению Шри Гауранги Шри Рупа посетил Шри Пурушоттама-кшетру после обхождения Шри Враджа-мандалы, он доставил великую радость Шри Чайтаньядеву и собранию прозорливых преданных, возглавляемых Шри Сварупой Дамодаром и Шри Раманандой Раем, прочтя им свои исполненные нектара стихи об играх Божественной Четы Враджи. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "8",
      "text": [
        "лӣла̄-сам̇гопане ш́рӣ-бхагавата иха ваи",
        "    джан̇гаме стха̄варе ’пи",
        "сам̇мугдхе са̄граджа̄тах̣ прабху-вираха-хр̣та-",
        "    пра̄йа-джӣвендрийа̄н̣а̄м",
        "йаш́ ча̄сӣд а̄ш́райаика-стхалам ива рагху-",
        "    гопа̄ла-джӣва̄ди-варге",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Когда завершилась проявленная <i class=\"SongVerse__term\">лила</i> Верховного Господа Шри Чайтаньядева, все существа — как движущиеся, так и неподвижные, — погрузились в глубокую скорбь. Шри Рупа и его старший брат стали единственным прибежищем даже для близких спутников Господа, во главе с Рагхунатхом, Гопалом Бхаттой и Шри Дживой, которые едва не расстались с жизнью в разлуке с Господом. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "9",
      "text": [
        "ш́рӣ-мӯрттех̣ са̄дху-вр̣ттех̣ пракат̣анам апи",
        "    тал-лупта-тӣртха̄дика̄на̄м̇",
        "ш́рӣ-ра̄дха̄-кр̣ш̣н̣а-па̄да̄мбуджа-бхаджанамайам̇",
        "    ра̄га-ма̄ргам̇ виш́уддхам",
        "грантхаир йена прадаттам̇ никхилам иха",
        "    ниджа̄бхӣш̣т̣а-девепситан̃ ча",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Он написал много книг, в которых раскрыл миру все то сокровенное, что желал дать возлюбленный им Господь Шри Чайтаньядев. Это и раскрытие служения Божеству, установление правил чистого поведения в преданном служении, обнаружение забытых святых мест и описание пути спонтанной преданности <i class=\"SongVerse__term\">(рага-марги)</i> в трансцендентном любовном служении Шри Шри Радхе-Говинде. Когда же Шримад Рупа Прабху благословит меня пылью со своих лотосоподобных стоп?"
      ]
    },
    {
      "number": "10",
      "text": [
        "лӣла̄-сам̇гопа-ка̄ле нирупадхи-карун̣а̄-",
        "    ка̄рин̣а̄ сва̄мина̄хам̇",
        "йат па̄да̄бдже ’рпито йат пада-бхаджанамайам̇",
        "    га̄йайитва̄ ту гӣтам",
        "йогйа̄йогйатва-бха̄вам̇ мама кхалу сакалам̇",
        "    душ̣т̣а-буддхер агр̣хн̣ан",
        "са ш́рӣ-рӯпах̣ када̄ ма̄м̇ ниджа-пада-раджаса̄",
        "    бхӯш̣итам̇ сам̇видхатте"
      ],
      "translation": [
        "Перед завершением своей проявленной <i class=\"SongVerse__term\">лилы</i>, мой беспричинно милостивый божественный учитель Шрила Сарасвати Тхакур подвел меня к святым стопам этой божественной личности, повелев пропеть восхитительную молитву его лотосоподобным стопам («Шри Рупа-манджари-пада»). Когда же, не взирая на мое ничтожество, не считаясь, достоин я или не достоин, Шримад Рупа Прабху благословит меня пылью со своих святых лотосоподобных стоп?"
      ]
    }
  ],
  "attributes": {
    "page": "264"
  }
}