{
  "title": [
    "Тхакура-ваишнава-пада"
  ],
  "author": [
    "Ш́рӣла Нароттам Да̄с Т̣ха̄кур"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "т̣ха̄кура-ваиш̣н̣ава-пада,    аванӣра сусампада,",
        "    ш́уно бха̄и! хоийа эка мана",
        "а̄ш́ройа лоийа̄ бхадже,    та̄ре кр̣ш̣н̣а на̄хи тйадже,",
        "    а̄ро саба море ака̄ран̣а"
      ],
      "translation": [
        "Брат, внимательно выслушай мои слова: лотосоподобные стопы вайшнавов — самое большое богатство в этом мире! Прими прибежище вайшнавов и почитай их. Кришна никогда не отвергнет того, кто поклоняется Ему через вайшнавов. Остальных ждет неминуемая погибель."
      ]
    },
    {
      "number": "2",
      "text": [
        "ваиш̣н̣ава-чаран̣а-джол,    према-бхакти дите бол,",
        "    а̄ро кехо нахе балаванта",
        "ваиш̣н̣ава-чаран̣а-рену,    мастаке бхӯш̣ан̣а вину,",
        "    а̄ра на̄хи бхӯш̣ан̣ера анта"
      ],
      "translation": [
        "Вода, которой были омыты лотосоподобные стопы вайшнавов, дарит чистую любовь к Богу и служение Ему из преданности. Нет лучшего способа обрести божественную любовь! Я посыпаю свою голову пылью с лотосоподобных стоп вайшнавов. Мне не нужны другие украшения."
      ]
    },
    {
      "number": "3",
      "text": [
        "тӣртхаджол-павитра-гун̣е,    ликхийа̄чхе пура̄н̣е,",
        "    се саба бхактира праван̃чана",
        "ваиш̣н̣авера па̄дадока,    сама нахе эи саба,",
        "    джа̄те хойа ва̄н̃чхито пӯран̣а"
      ],
      "translation": [
        "Пураны воспевают очищающую силу воды в местах паломничества, но это не более чем уловка. На самом деле, ничто не очищает так, как вода, которой омыли лотосоподобные стопы вайшнавов. Она исполняет все (духовные) желания!"
      ]
    },
    {
      "number": "4",
      "text": [
        "ваиш̣н̣ава-сан̇гете мана,    а̄нандита анукш̣ана,",
        "    сада̄ хой кр̣ш̣н̣а-парасан̇га",
        "дӣна нароттама ка̄̐де, хийа̄ дхаирджа на̄хи ба̄ндхе,",
        "    мора дош́а̄ кено хоило бхан̇га"
      ],
      "translation": [
        "Мгновение за мгновением мой ум черпает бесконечное удовольствие в общении с вайшнавами. Я всегда ищу общества преданных Господа Кришны. Нищий духом Нароттам Дас плачет: «Я больше не владею собой. Как я мог пасть так низко, что вайшнавы отвергают меня?»"
      ]
    }
  ],
  "attributes": {
    "page": "134"
  }
}