{
  "title": [
    "Шри Шри Према-дхама-дева-стотрам"
  ],
  "author": [
    "Ш́рӣла Бхакти Ракш̣ак Ш́рӣдхар Дев-Госва̄мӣ Маха̄ра̄дж",
    "Под редакцией Ш́рӣлы Бхакти Па̄вана Джана̄рдана Маха̄ра̄джа"
  ],
  "subtitle": [
    "Пятница"
  ],
  "verses": [
    {
      "number": "61",
      "text": [
        "йа̄муна̄мву-кр̣ш̣н̣а-ра̄дхика̄ли-кели-ман̣д̣алам̇",
        "вйакта-гупта-др̣пта-тр̣пта-бхан̇ги-ма̄дана̄кулам",
        "гӯд̣ха-дивйа-ма̄рма-мода-мӯрччхана̄-чаматкарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Во Вриндаване в священных водах Ямуны Шри Шри Радха-Говинда вместе со Своими самыми дорогими подружками-пастушками предаются очаровательным развлечениям. Эти божественные игры проходят на виду, а иногда тайно, порою пребывают в противоречии, а порой — в гармонии... Так игры Господа выражаются в разнообразных жестах, которые вызывают различные божественные желания. Шри Чайтанья Махапрабху распространял нежную мелодию сокровенного духовного сокровища, которая изумляет всю Вселенную. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "62",
      "text": [
        "а̄сйа-гхарш̣ан̣а̄ди-ча̄така̄дри-синдху-лӣланам̇",
        "бхакта-марма-бхеди-тӣвра-дух̣кха-саукйа-кхеланам",
        "атйачинтйа-дивйа-ваибхава̄ш́ритаика-ш́ан̇карам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Едва Господь взглянул на холм Чатака, Им овладело нестерпимое чувство разлуки и побудило Его к разным поступкам в настроении глубокого благоговения. Господь стал тереться Своим прекрасным лицом о землю. Когда Шри Гауранга вспоминал развлечения Господа Кришны на воде, Он прыгал в океан и проявлял божественные признаки опьяненного чистой любовью. Эти деяния Господа затопляли сердца преданных волнами великого океана любви к Кришне! Эти волны несли к берегам сердец преданных как трансцендентную тревогу, так и трансцендентную радость. Такое непостижимое благо было даровано только самым преданным спутникам Господа. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "63",
      "text": [
        "ш́ротра-нетра-гатйатӣта-бодха-родхита̄дбхутам̇",
        "према-лабхйа-бха̄ва-сиддха-четана̄-чаматкр̣там",
        "брахма-ш́амбху-веда-тантра-мр̣гйа-сатйа-сундарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Чайтанья Махапрабху не только находится за пределами материальных образов и звуков, Он также препятствует всем интеллектуальным попыткам познать Его. Пребывая в чистой любви к Богу, Он остается тайной и изумляет даже те живые существа, которые сосредоточены на постижении своего «я». Богооткровенные Веды Господа Брахмы и тантрические писания Господа Шивы находятся в поиске Шри Гаурасундара, Прекрасной Реальности! Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "64",
      "text": [
        "випра-ш́ӯдра-виджн̃а-мӯркха-йа̄вана̄ди-на̄мадам̇",
        "витта-викрамочча-нӣча-саджджанаика-сампадам",
        "стрӣ-пума̄ди-нирвива̄да-са̄рвава̄дикоддхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Щедро раздавая Святое Имя Кришны, Шри Гаурангадев очистил эрудированных интеллектуалов, рабочих, неграмотных и даже самые низкие слои общества. Господь воплощал в Себе величайшее богатство для всех искренних и благородных душ, как богатых, так и бедных, как аристократов, так и низкорожденных. Поэтому Господа Чайтанью почитают и прославляют как Спасителя всех — как мужчин, так и женщин, — как в материальном, так и в духовном мирах. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "65",
      "text": [
        "синдху-ш́ӯнйа-веда-чандра-ш́а̄ка-кумбха-пӯрн̣има̄",
        "са̄ндхйа-ча̄ндракопара̄га-джа̄та-гаура-чандрама̄",
        "сна̄на-да̄на-кр̣ш̣н̣а-на̄ма-сан̇га-тат-пара̄тпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Подобно золотой Луне Шри Гаурачандра явился в 1407 году Шакабды (1486 год н. э.), во время лунного затмения, в вечер полнолуния, в месяце марте. Когда Абсолютная Истина Шри Гаурангадев воплотился на прекрасном внутреннем дворе Шачидеви, жители Майяпура омывались в священной Ганге, совместно воспевая святые имена Хари, и предлагали Господу различные драгоценности. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "66",
      "text": [
        "а̄тма-сиддха-са̄валӣла-пӯрн̣а-саукхйа-лакш̣ан̣ам̇",
        "сва̄нубха̄ва-матта-нр̣тйа-кӣрттана̄тма-вант̣аннам",
        "адвайаика-лакш̣йа-пӯрн̣а-таттва-тат-пара̄тпарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Вот всепобеждающее заключение: высочайшая идея заключается в том, что изначальная Реальность должна быть также высочайшей формой *ананды*, экстаза. Шри Чайтанья Махапрабху — это Кришна, Сам экстаз, наслаждающийся собственной сладостью и танцующий в упоенном восторге. Его собственное Святое Имя — это причина Его упоения, выраженного в танце, и Святое Имя — это следствие Его упоения, выраженного в воспевании. Причина и следствие — одно. Источник создает энергию экстаза, которая заставляет Его танцевать, а Его воспевание распространяет этот экстаз другим. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "67",
      "text": [
        "ш́рӣ-пурӣш́вара̄нукампи-лабдха-дӣкш̣а-даиватам̇",
        "кеш́ава̄кхйа-бха̄ратӣ-сака̄ш́а-кеш̣а-ракш̣итам",
        "ма̄дхава̄нудхи-киш́ора-кр̣ш̣н̣а-севана̄дарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Ишвара Пури обрел большую удачу, когда Господь Гауранга проявил Свою беспричинную милость, приняв у него посвящение. Шри Кешава Бхарати был подобным образом благословлен тем, что в его присутствии Господь Гауранга состриг Свои прекрасные вьющиеся волосы и принял от него одежды отречения. Господь Чайтанья оказал безраздельное внимание Шри Мадхавендре Пури, утвердив, что его преданность служению Шри Кришне в форме *кишоры* в супружеской любви является наивысшим выражением преданности. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "68",
      "text": [
        "синдху-винду-веда-чандра-ш́а̄ка-пха̄лгунодитам̇",
        "нйа̄са-сома-нетра-веда-чандра-ш́а̄ка-бодхитам",
        "ва̄н̣а-ва̄н̣а-веда-чандра-ш́а̄ка-лочана̄нтарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "Шри Гаурангадев — объект моего преклонения. Он взошел подобно золотой Луне в Шри Майяпуре в 1407 году Шакабды, а в 1431 году Шакабды облачился в одежды *санньяси*. Чтобы благословить всю материальную вселенную, Он скрылся из поля зрения обычных людей этого мира в 1455 году Шакабды. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "69",
      "text": [
        "ш́рӣ-сварӯпа-ра̄йа-сан̇га-харш̣а-ш́еш̣а-гхош̣анам̇",
        "ш́икш̣ана̄ш̣т̣ака̄кхйа-кр̣ш̣н̣а-кӣрттанаика-пош̣ан̣ам",
        "према-на̄ма-ма̄тра-виш́ва-джӣванаика-самбхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "С великой радостью Шри Гаурангасундар поведал самым дорогим спутникам Шри Сварупе Дамодару и Рамананде Раю, что процесс совместного воспевания святых имен Кришны дарует живым существам века Кали наивысшее благословение:"
      ]
    },
    {
      "number": null,
      "text": [
        "харш̣е прабху кохена, «ш́уно сварӯпа-ра̄ма-ра̄йа",
        "на̄ма сан̇кӣртана калау, парама упа̄йа»"
      ],
      "translation": [
        "В Своем известном произведении «Шри Шикшаштакам» Господь Гауранга утвердил воспевание имен Шри Кришны как наиболее значимое. Более того, Верховный Господь учил, что воспевание имен Шри Кришны в чистой любви к Богу совершенным образом поддерживает все живые существа во Вселенной и дает им полное удовлетворение. Я склоняюсь в почтении перед прекрасным Золотым Господом, Гаурангой Сундаром, божественным воплощением Кришна-*премы*!"
      ]
    },
    {
      "number": "70",
      "text": [
        "према хета-дева дехи-да̄сареш̣а манйата̄м̇",
        "кш̣амйата̄м̇ маха̄пара̄дха-ра̄ш́иреш̣а-ган̣йата̄м",
        "рӯпа-кин̇кареш̣у ра̄ма̄нанда да̄са-самбхарам̇",
        "према-дха̄ма-девам эва науми гаура-сундарам"
      ],
      "translation": [
        "О мой Золотой Господь! (*Суварн̣а-варн̣а хема̄н̇га*) Океан *премы*! Великодушно одари меня сокровищем Своей божественной любви! Молю Тебя, удели немного внимания этой падшей душе и прости ей бесчисленные оскорбления. Многие слуги Шри Рупы столь дороги Тебе. Я страстно желаю лишь того, чтобы Ты считал меня одним из таких слуг. Гаурасундар! Ты единственный защитник и воплощение благой удачи для меня, Рамананды Даса. Я преклоняюсь перед Тобой, Гауранга Сундар, мой прекраснейший Золотой Господь, божественное воплощение Кришна-*премы*!"
      ]
    },
    {
      "number": "71",
      "text": [
        "саш́раддхах̣-сапта-даш́акам̇ према-дха̄мети-на̄макам̇",
        "ставам̇ ко’пи пат̣хан гаурам̇ ра̄дха̄ш́йа̄мамайам̇ враджет"
      ],
      "translation": [
        "Каждому, кто с верой читает вслух это произведение из семидесяти молитв, известное как «Према-дхама-дева-стотрам», будет дарована возможность служить прекрасному Золотому Господу, Гауранге Сундару, Который есть не кто иной, как Сам Шьямасундар, скрытый под сердцем и сиянием (*бхавой* и *канти*) Шримати Радхарани."
      ]
    },
    {
      "number": "72",
      "text": [
        "пан̃чаме ш́ата гаура̄вде ш́рӣ-сиддха̄нта-сарасватӣ",
        "ш́рӣдхарах̣ ко’пи таччхиш̣йастридан̣д̣ӣ-наути-сундарам"
      ],
      "translation": [
        "Эти молитвы были составлены в пятом веке после явления Шри Чайтаньи Махапрабху *санньяси-учеником* Шрилы Сарасвати Тхакура по имени (Шридхар Шрила Бхакти Ракшак Шридхар Дев-Госвами Махарадж)."
      ]
    }
  ],
  "embeds": [
    {
      "title": "Шрила Мадхусудан Махарадж",
      "embed_url": "https://soundcloud.com/bharatimaharaj/madhusudan-maharaj-prema-dhama",
      "embed_code": "<iframe width=\"100%\" height=\"20\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A%2F%2Fsoundcloud.com%2Fbharatimaharaj%2Fmadhusudan-maharaj-prema-dhama\"></iframe>"
    }
  ],
  "attributes": {
    "page": "104"
  }
}