{
  "title": [
    "Шриман Нитйананда Двадашакам"
  ],
  "author": [],
  "subtitle": [
    "Двенадцать молитв, раскрывающих онтологическое положение и игры Господа Нитйа̄нанды, составленные Ш́рӣлой Бхакти Ракш̣аком Ш́рӣдхаром Дев-Госва̄мӣ Маха̄ра̄джем"
  ],
  "verses": [
    {
      "number": "1",
      "text": [
        "йо ’нанто ’нанта-вактраир ниравадхи",
        "    хари-сам̇кӣртанам̇ сам̇видхате",
        "йо ва̄ дхате дхаритрӣм̇ ш́ираси",
        "    ниравадхи кш̣удра-дхӯлӣ кан̣ева",
        "йах̣ ш́еш́аш́-чхатра-ш́аййа̄сана-васана-",
        "    видхаих̣ севате те йад-артха̄х̣",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Представитель Господа Нитьянанды в образе Ананты Шеши обладает бесчисленными устами, которыми славит святые имена и качества Господа Хари. Ананта Шеша постоянно держит на Своих бесчисленных капюшонах планету Земля, будто она — незначительная пылинка. Ананта Шеша служит Господу со всем многообразием, проявляясь в виде личного зонтика Господа, Его места отдыха и одежды. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "2",
      "text": [
        "ам̇ш́аир йах̣ кш̣ӣраш́а̄йӣ сакала бхуванапах̣",
        "    сарва джӣва̄нтарастхо",
        "йо ва̄ гарбходаш́а̄йӣ-даш́а-ш́ата-вадано",
        "    веда-сӯктаир вигӣтах̣",
        "брама̄н̣д̣а̄ш́еш̣а гарбха̄ пракр̣ти-пати-патир",
        "    джӣва-сан̇гха̄ш́райа̄н̇гах̣",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Частичное проявление Господа Нитьянанды в облике Кширодакашайи Вишну действует как принцип сохранения всего вселенского творения и заключен в каждой душе (Параматма). Другая важная экспансия Господа Нитьянанды — это Гарбходакашайи Вишну. Это гигантская форма, чьи тысячи голов воспеваются в ведических молитвах. Присутствие Господа Нитьянанды проявляется и в виде Его экспансии Каранодакашайи Вишну, в поддерживающем принципе, распространяющемся на бесчисленные вселенные. Господь Нитьянанда — властитель Господа материальной природы Каранодакашайи Вишну, являющегося прибежищем всех живых существ. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "3",
      "text": [
        "йасйа̄м̇ш́о вйуха-мадхйе виласати парама-",
        "    вйомни сам̇карш̣ан̣а̄кхйа",
        "а̄танван ш́уддха-саттвам̇ никхила-хари-сукхам̇",
        "    четанам̇ лӣлайа̄ ча",
        "джӣва̄хан̇ка̄ра-бха̄ва̄спада ити катхитах̣",
        "    кутрачидж-джӣвавад йах̣",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Присутствие Господа Нитьянанды простирается в духовной обители Вайкунтхе в образе Его частичного проявления, известного как Санкаршана. На Вайкунтхе Господь Санкаршана проводит духовные игры, которые всецело трансцендентны, пребывают в чистой благости и во всем угодны Господу Хари. Как сказано в богооткровенных писаниях, Господь Нитьянанда — это индивидуальность, пребывающая в каждом живом существе, и иногда Он проявляет Себя как обычное существо. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "4",
      "text": [
        "йаш́ча̄ди вйуха-мадхйе прабхавати саган̣о",
        "    мӯла-сан̇карш̣ан̣а̄кхйо",
        "два̄ра̄ватйа̄м̇ тад-ӯрддхе мадхупури васати",
        "    пра̄бхава̄кхйо вила̄сах̣",
        "сарва̄м̇ш́ӣ ра̄ма-на̄ма̄ враджапури рамате",
        "    са̄нуджо йах̣ сварӯпе",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Господь Нитьянанда — источник первичного Санкаршаны — существует в полном великолепии отдельно от четверичной экспансии и известен как Мула Санкаршана. Эта всепривлекающая личность, Шри Санкаршана, проводит Свои удивительные игры в духовном царстве в областях, известных как Матхура и Дварака. Трансцендентный город Дварака находится ниже города Матхуры. Именно в этих духовных обителях Господь Санкаршана и Его спутники Анируддха и Прадьюмна проявляют Свои особые духовные деяния, известные как <i class=\"SongVerse__term\">прабхава-виласа</i>. Нитьянанда Прабху в образе Господа Баларамы — изначальный источник всех воплощений, Который шалит и озорничает со Своим младшим братом Господом Кришной в деревне Враджапура, исполненной божественного очарования. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "5",
      "text": [
        "ш́рӣ-кр̣ш̣н̣а-премана̄ма̄ парама-сукхамайах̣",
        "    ко’пйачинтйах̣ пада̄ртхо",
        "йад гандха̄т саджджанаугха̄ нигама-бан̇хуматам̇",
        "    мокш̣ам апй а̄кш̣ипанти",
        "каивалйаиш́варйа-сева̄-прадаган̣а ити",
        "    йасйа̄н̇гатах̣ премада̄тух̣",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Чистая беспримесная любовь к Господу Кришне, постижимая немногими, воплощает самое возвышенное и глубокое счастье. Когда преданные Господа черпают радость этой любви, они отвергают бесчисленные, предложенные Ведами доктрины, в том числе и освобождение души. Господь Нитьянанда щедро раздает чистую любовь, которая, разумеется, включает в себя и поклонение лишенному разнообразия Брахману, и служение на Вайкунтхе, где преобладают богатство и великолепие. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "6",
      "text": [
        "йо ба̄лйе лӣлайаиках̣ парама-мадхурайа̄",
        "    чаикачакра̄нагарйа̄м̇",
        "ма̄та̄-питрор джана̄на̄ матха ниджа-сухр̣да̄м̇",
        "    хла̄дайам̇ш́ читта-чакрам",
        "тӣртха̄н вабхра̄ма сарва̄нупахр̣та джанако",
        "    нйа̄сина̄ пра̄ртхиташ́ ча",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Когда Нитьянанда Прабху был еще мальчиком, Он проводил исполненные сладости и очарования игры в деревне Экачакра. Эти деяния вызывали переживание глубокого счастья в сердцах Его матери, отца, родственников и близких друзей. Однажды в дом Нитьянанды пришел отшельник и попросил у Его отца отдать ему своего сына. Так Господь Нитьянанда вместе с ним отправился в паломничество по святым местам, обойдя всю Индию вдоль и поперек. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "7",
      "text": [
        "бхра̄мам̇ бхра̄ман̃ ча тӣртха̄н йати-мукут̣а-",
        "    ман̣и ма̄дхавендра прасан̇га̄т",
        "лабдхолла̄сах̣ пратикш̣йа пракат̣ита-чаритам̇",
        "    гаурадха̄ма̄джага̄ма",
        "ш́рӣ-гаурах̣ ш́рӣнива̄са̄дибхир апи",
        "    йама̄ва̄па̄лайе нанданасйа",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Нитьянанда странствовал с места на место вместе с драгоценностью среди <i class=\"SongVerse__term\">санньяси</i> Шри Мадхавендрой Пури. В чистом общении с Мадхавендрой Пури Господь Нитьянанда пережил экстаз. После этого Господь отправился в Навадвипу, где с нетерпением ожидал, когда Шри Чайтанья Махапрабху явит миру Свое великодушие. Как только Нитьянанда прибыл в Навадвипу, Сам Господь Чайтаньядев вместе со Шривасом Пандитом и Харидасом Тхакуром отправился в дом Шри Нанданачарьи и увидел там Нитая. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "8",
      "text": [
        "пра̄пта̄джн̃о гаура-чандра̄дакхиладжана",
        "    ган̣оддха̄ра-на̄ма-прада̄не",
        "йах̣ пра̄пйа двау сура̄пау каликалуш̣а-хатау",
        "    бхра̄тарау брахма-даитйау",
        "га̄д̣ха-према прака̄ш́аих̣ кр̣та-рудхира-вапуш́",
        "    ча̄пи та̄в-уджджаха̄ра",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Золотая луна, Шриман Махапрабху, велел Нитьянанде Прабху освобождать всех, щедро раздавая святые имена Господа Кришны. Однажды вечером Господь Нитьянанда столкнулся с двумя братьями пьяницами и негодяями, Джагаем и Мадхаем, которые были <i class=\"SongVerse__term\">брахма-даитья</i> демонами, действующими под разрушительными чарами Кали-юги. Мадхай неожиданно напал на Нитая, поранив Его до крови. В ответ Нитай проявил глубокую заботу о благе двух братьев и избавил их от низменной участи. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "9",
      "text": [
        "са̄кш̣а̄д-гауро ган̣а̄на̄м̇ ш́ираси йад",
        "    авадхӯтасйа каупӣна-кхан̣д̣ам̇",
        "сам̇дхартун̃ ча̄дидеш́а̄сава йавана вадхӯ",
        "    спр̣ш̣т̣а-др̣ш̣т̣о ’пи вандйах̣",
        "брахма̄дйа̄на̄м апӣти прабху-парихр̣така̄на̄м",
        "    апи свеш̣т̣а-пӣт̣ах̣",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Господь Гауранга попросил членов Своей семьи и последователей с почтением носить лоскутки <i class=\"SongVerse__term\">каупины</i> Господа Нитьянанды. Личность Нитая настолько чиста и безупречна, что даже если увидят, как Он касается руки жены <i class=\"SongVerse__term\">явана</i> и держит бутылку с вином, все равно Его будут по-прежнему почитать великие небожители, такие как Господь Брахма. Господь Нитьянанда привлекателен и для тех возвышенных преданных, которые могут похитить сердце Господа. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "10",
      "text": [
        "уддхартум̇ джн̃а̄на-карма̄дй-апахата-чарита̄н",
        "    гаура-чандро йад а̄сау",
        "нйа̄сам̇ кр̣тва̄ ту ма̄йа̄ мр̣гамануср̣тава̄н",
        "    гра̄хайан кр̣ш̣н̣а-на̄ма",
        "тач-чха̄йева̄нвадха̄ват стхала-джала-гахане",
        "    йо ’пи тасйеш̣т̣а-чеш̣т̣ах̣",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Приняв отреченный уклад жизни и проповедуя святые имена Бога, Господь Гауранга особо милостив к тем душам, которые были отравлены учениями логики, построенной на сухих доводах, и деятельности ради плодов. Подобно тени Господа Гауранги, Нитай Прабху следовал за Ним повсюду: по земле, воде и джунглям. К тому же, Господь Нитьянанда — желанная цель устремлений Гауранги. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "11",
      "text": [
        "ш́рӣ-ра̄дха̄-према-лубдхо диваса-ниш́и-",
        "    тада̄сва̄да-маттаика лӣло",
        "гауро йан̃-ча̄дидеш́а свапарикара-вр̣там̇",
        "    кр̣ш̣н̣а-на̄ма прада̄тум",
        "гауд̣е ’ба̄дхам̇ дадау йах̣ субхага-ган̣а-",
        "    дханам̇ гаура-на̄ма-прака̄мам̇",
        "ш́рӣ-нитйа̄нанда-чандрам̇ бхаджа бхаджа сататам̇",
        "    гаура-кр̣ш̣н̣а-прадам̇ там"
      ],
      "translation": [
        "Круглые сутки Господь Чайтанья был опьянен великим желанием вкушать сладость божественной любви Шри Радхики к Шри Кришне. Шриман Махапрабху наставлял Господа Нитьянанду и Своих спутников одаривать всех святыми именами Господа Кришны. Однако Господь Нитьянанда щедро раздавал Имя Господа Гауранги — самую великую удачу, доступную живым существам. Давайте же вечно поклоняться этой великой личности Шри Нитьянандачандре, столь легко дарующей общество Шри Гаурангадева, Который не кто иной, как Господь Кришна!"
      ],
      "word_by_word": []
    },
    {
      "number": "12",
      "text": [
        "ш́рӣ-ра̄дха̄-кр̣ш̣н̣а-лӣла̄-раса-мадхура-",
        "    судха̄сва̄да-ш́уддхаика-мӯртау",
        "гауре ш́раддха̄м̇ др̣д̣ха̄м̇ бхо прабху-парикара-",
        "    самра̄т̣ прайаччха̄дхаме ’смин",
        "уллан̇гхйа̄н̇гхрим̇ хи йасйа̄кхила-бхаджана-катха̄",
        "    свапнавач чхаива митхйа̄",
        "ш́рӣ-нитйа̄нанда-чандрам̇ патита-ш́аран̣а-дам̇",
        "    гаура-дам̇ там̇ бхадже ’хам"
      ],
      "translation": [
        "О Нитьянанда Прабху, император среди приближенных Шримана Махапрабху! Молю, одари эту падшую душу глубокой и твердой верой в божественного Шри Гаурангу! Он сокровищница сладчайшего нектара разнообразных вкусов преданности игр Шри Шри Радхи-Кришны. Если пренебречь Твоими лотосоподобными стопами, тогда молитвы станут фальшивыми и развеются подобно сну. Я поклоняюсь Тебе, великому Нитьянандачандре, милостиво дарующему прибежище самым падшим душам и одаривающему обществом Шри Гаурангадева!"
      ],
      "word_by_word": []
    }
  ],
  "embeds": [
    {
      "title": "Шрила Говинда Махарадж",
      "embed_code": "<iframe width=\"100%\" height=\"20\" scrolling=\"no\" frameborder=\"no\" allow=\"autoplay\" src=\"https://w.soundcloud.com/player/?url=https%3A%2F%2Fsoundcloud.com%2Fbharatimaharaj%2Fgovinda-maharaj-sriman\"></iframe>"
    }
  ],
  "attributes": {
    "page": "268"
  },
  "word_by_word": []
}