{
  "title": [
    "Молитвы, обращенные к вайшнавам"
  ],
  "author": [],
  "subtitle": [],
  "verses": [
    {
      "number": null,
      "text": [
        "ва̄н̃чха̄-калпатарубхйаш́’ ча",
        "    кр̣па̄-синдхубхйа эва ча",
        "патита̄на̄м̇ па̄ванебхйо",
        "    ваиш̣н̣авебхйо намо намах̣"
      ],
      "translation": [
        "В благоговении я склоняюсь к святым стопам великих вайшнавов, которые, подобно деревьям желаний, могут удовлетворить все желания преданных Господа. Их можно сравнить с безбрежным океаном беспричинной милости, поскольку они спасают от страданий мирского существования падшие души. Я выражаю им свое глубокое почтение."
      ]
    },
    {
      "number": null,
      "text": [
        "пан̃ча-таттва̄тмакам̇ кр̣ш̣н̣ам̇",
        "    бхакта-рӯпа-сварӯпакам",
        "бхакта̄вата̄рам̇ бхакта̄кхйам̇",
        "    нама̄ми бхакта-ш́актикам"
      ],
      "translation": [
        "Я почтительно склоняюсь перед Господом Кришной в Его пяти аспектах, известных как Панча-таттва. Я почитаю Шри Гаурангадева, который приходит в этот мир как преданный Господа, наслаждающийся Своей собственной вечной сладостью. Я преклоняюсь перед Господом Нитьянандой Прабху, который неотличен от Своего старшего брата Шри Гауранги. Я выражаю почтение великому Шри Адвайте Прабху, воплощению преданного Господа, и вечным спутникам Господа, таким как Шривас Пандит, служащим Господу из преданности, основанной на любви. Я почтительно припадаю к стопам преданных, хранящих подлинное могущество абсолютного самопредания: Шри Рамананды Рая, Шри Гададхара Пандита и Шри Сварупы Дамодара."
      ]
    },
    {
      "number": null,
      "text": [
        "намо маха̄-вада̄нйа̄йа",
        "    кр̣ш̣н̣а-према-прада̄йа те",
        "кр̣ш̣н̣а̄йа кр̣ш̣н̣а-чаитанйа-",
        "    на̄мне гаура-твиш̣е намах̣"
      ],
      "translation": [
        "Я склоняюсь перед Господом Гаурангой, чей божественный облик излучает золотое сияние, кто обладает качествами самого милостивого воплощения Бога. Его духовные игры щедро даруют каждому чистую любовь к Господу Кришне. Он не кто иной, как сам Шри Кришна, известный в век Кали под именем Шри Кришны Чайтаньи."
      ]
    }
  ],
  "attributes": {
    "page": "19"
  }
}