{
  "title": [
    "Bhajan-gīti"
  ],
  "author": [
    "by Śrīla Bhakti Vinod Ṭhākur"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "bhaja re bhaja re āmār mana ati manda",
        "    (bhajan vinā gati nāi re)",
        "    (ohe āmār mūḍha-mana bhajan vinā gati nāi re)",
        "(bhaja) vraja-vane rādhā-kṛṣṇa-charaṇāravinda",
        "    (jñāna-karma parihari’ re)",
        "    (śuddha rāga-patha dhari’ jñāna-karma parihari’ re)"
      ],
      "translation": [
        "Serve! Serve! My mind is so foolish. There is no way other than service! O my foolish mind! There is no way other than service. Serve Rādhā-Kṛṣṇa’s lotus feet in Vṛndāvan. Abandon worldly knowledge and action! Follow the path of divine love and abandon worldly knowledge and action!"
      ]
    },
    {
      "number": "2",
      "text": [
        "(bhaja) gaura-gadādharādvaita-guru-nityānanda",
        "    (gaura-kṛṣṇe abhed jene)",
        "    (guru kṛṣṇa-priya jene gaura-kṛṣṇe abhed jene re)",
        "śrīnivāsa, haridāsa, murāri, mukunda",
        "    (gaura-preme smara smara re)",
        "    (śrīnivāsa, haridāse, gaura-preme smara smara re)"
      ],
      "translation": [
        "Serve Gaurāṅga, Gadādhar, Advaita, Nityānanda, and Śrī Guru. Know that Gaurāṅga and Kṛṣṇa are nondifferent, and that Śrī Guru is Kṛṣṇa’s dear devotee. Remember Śrīvās Ṭhākur, Hari Dās Ṭhākur, Murāri Gupta, and Mukunda Datta. With love for Gaurāṅga, always remember them. With love for Gaurāṅga, remember Śrīvās Ṭhākur and Hari Dās Ṭhākur."
      ]
    },
    {
      "number": "3",
      "text": [
        "rūpa-sanātana-jīva-raghunātha-dvandva",
        "    (yadi bhajan karbe re)",
        "    (rūpa-sanātane smara yadi bhajan karbe re)",
        "rāghava-gopāla-bhaṭṭa-svarūpa-rāmānanda",
        "    (kṛṣṇa prema yadi chāo re)",
        "    (svarūpa-rāmānande smara kṛṣṇa-prema yadi chāo re)"
      ],
      "translation": [
        "Remember Rūpa Goswāmī, Sanātan Goswāmī, Jīva Goswāmī, Raghunāth Bhaṭṭa Goswāmī, and Raghunāth Dās Goswāmī. If you want to serve, then remember Śrī Rūpa and Śrī Sanātan. Remember Rāghava Paṇḍit, Gopāl Bhaṭṭa Goswāmī, Svarūp Dāmodar, and Rāmānanda Rāy. If you want Kṛṣṇa-prema, then remember Svarūp Dāmodar and Rāmānanda Rāy."
      ]
    },
    {
      "number": "4",
      "text": [
        "goṣṭhī-saha karṇapura sena-śivānanda",
        "    (ajasra smara smara re)",
        "    (goṣṭhī-saha sena śivānande ajasra smara re)",
        "rūpānuga sādhu-jana bhajana-ānanda",
        "    (vraje vās yadi chāo re)",
        "    (rūpānuga sādhu-jane smara vraje vās yadi chāo re)"
      ],
      "translation": [
        "Remember Kavi Karṇapur, Śivānanda Sen, and their family. Always remember them! Always remember Śivānanda Sen and his family. Remember the sādhus who follow Śrī Rūpa and the joy they feel in their service. If you want to reside in Vraja, then remember the sādhus who follow Śrī Rūpa."
      ]
    }
  ],
  "attributes": {
    "page": "49"
  }
}