{
  "meta": {
    "author": "Śrīla Bhakti Vinod Ṭhākur"
  },
  "title": [
    "Sri Nama Kirtan Song 3"
  ],
  "author": [
    "by Śrīla Bhakti Vinod Ṭhākur"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "haribolo haribolo haribolo bhāi re",
        "hari-nāma aniyāchhe gauraṅga-nitāi re",
        "    (modera duḥkha dekhe re)"
      ],
      "translation": [
        "O Brothers! Chant “Hari”! Chant “Hari”! Chant “Hari”! Gaurāṅga and Nitāi have brought the Lord’s Name. (Oh! They see our suffering.)"
      ]
    },
    {
      "number": "2",
      "text": [
        "hari-nāma vinā jīvera anya dhana nāi re",
        "hari-nāme śuddha ha’la jagāi-mādhāi re",
        "    (baḍa pāpī chhila re)"
      ],
      "translation": [
        "The soul has no wealth other than the Lord’s Name. Oh! Jagāi and Mādhāi were purified by the Lord’s Name (Oh! They were great sinners)."
      ]
    },
    {
      "number": "3",
      "text": [
        "michhe māyā-baddha ha’ye jīvana kāṭāi re",
        "    (āmi āmāra bale re)",
        "āśā-vaśe ghure’ ghure’ āra kothā yāi re",
        "    (āśāra śeṣa nāi re)"
      ],
      "translation": [
        "Bound by Māyā (claiming ‘I’ and ‘mine’), I pass my life in vain. Oh! Controlled by mundane desires, wandering and wandering, where shall I go next? (Oh! Mundane desires never end)."
      ]
    },
    {
      "number": "4",
      "text": [
        "hari bale deo bhāi āśāra mukhe chhāi re",
        "    (nirāśa ta’ sukha re)",
        "bhoga-mokṣa-vāñchhā chhāḍi’ hari-nāma gāi re",
        "    (śuddha-sattva ha’ye re)"
      ],
      "translation": [
        "O brothers! Chant “Hari!” and throw ashes in the face of material desire. (Oh! Being desireless is happiness). Abandoning desire for mundane enjoyment and liberation, I chant the Lord’s Name (being spiritually pure)."
      ]
    },
    {
      "number": "5",
      "text": [
        "nā cheye-o nāmera guṇe o saba phala pāi re",
        "    (tuchchha phaler prayāsa chheḍe re)",
        "vinoda bale yāi la’ye nāmera bālāi re",
        "    (nāmera bālāi chheḍe re)"
      ],
      "translation": [
        "Even without desiring them, I obtain all ends (dharma, artha, kāma, and mokṣa) by the Name’s power. (Oh! Abandon all endeavours for insignificant ends). Bhakti Vinod says, “I proceed, removing the obstacles to the Lord’s Name. (Oh! Avoid the obstacles to the Lord’s Name.)”"
      ]
    }
  ],
  "attributes": {
    "page": "122"
  }
}