{
  "title": [
    "Jay Dhvani"
  ],
  "author": [],
  "subtitle": [],
  "verses": [
    {
      "number": null,
      "text": [
        "Jay Saparikar Śrī Śrī Guru Gaurāṅga Gāndharvā Govindasundar Jīu kī jay!",
        "",
        "Jay Om Viṣṇupād Paramahaṁsa Parivrājakāchārya-varya Aṣṭottara-śata-śrī Śrīmad Bhakti Nirmal Āchārya Mahārāj kī jay!",
        "",
        "Jay Om Viṣṇupād Paramahaṁsa Parivrājakāchārya-varya Aṣṭottara-śata-śrī Śrīmad Bhakti Sundar Govinda Dev-Goswāmī Mahārāj kī jay!",
        "",
        "Jay Om Viṣṇupād Paramahaṁsa Parivrājakāchārya-varya Aṣṭottara-śata-śrī Śrīmad Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj kī jay!",
        "",
        "Jay Om Viṣṇupād Paramahaṁsa Parivrājakāchārya-varya Aṣṭottara-śata-śrī Śrīmad Bhakti Siddhānta Sarasvatī Goswāmī Ṭhākur kī jay!",
        "",
        "Jay Om Viṣṇupād Śrīla Gaura Kiśor Dās Bābājī Mahārāj kī jay!",
        "",
        "Jay Om Viṣṇupād Śrīla Sachchidānanda Bhakti Vinod Ṭhākur kī jay!",
        "",
        "Jay Om Viṣṇupād Śrīla Jagannāth Dās Bābājī Mahārāj kī jay!",
        "",
        "Śrīla Baladev Vidyābhūṣaṇ kī jay!",
        "",
        "Śrīla Viśvanāth Chakravartī Ṭhākur kī jay!",
        "",
        "Śrī Narottam Śyāmānanda Śrīnivās Āchārya Prabhu-traya kī jay!",
        "",
        "Śrīla Vṛndāvan Dās Ṭhākur kī jay!",
        "",
        "Śrīla Kṛṣṇa Dās Kavirāj Goswāmī kī jay!",
        "",
        "Śrī Rūpa, Sanātan, Bhaṭṭa Raghunāth, Śrī Jīva, Gopāl Bhaṭṭa, Dās Raghunāth, Ṣaḍ Goswāmī Prabhu kī jay!",
        "",
        "Śrī Rūpānuga Guru-varga kī jay!",
        "",
        "Namāchārya Śrīla Hari Dās Ṭhākur kī jay!",
        "",
        "Śrīla Svarūp Dāmodar, Śrīla Rāy Rāmānandādi Śrī Gaura-śakti-varga kī jay!",
        "",
        "Premse Kaho Śrī Kṛṣṇa Chaitanya Prabhu Nityānanda Śrī Advaita Gadādhar Śrīvāsādi Gaura-bhakta-vṛnda kī jay!",
        "",
        "Sapārṣad Śrī Nityānanda Prabhu kī jay!",
        "",
        "Sapārṣad Śrīman Mahāprabhu kī jay!",
        "",
        "Śrī Nabadwīp Dhām kī jay!",
        "",
        "Śrī Gaṅgā Yamunā kī jay!",
        "",
        "Śrī Vṛndāvan Dhām kī jay!",
        "",
        "Śrī Śrī Rādhā-Kṛṣṇa Gopa Gopī Śyām Kuṇḍa Rādhā Kuṇḍa Go Girirāj Govardhan kī jay!",
        "",
        "Bhakti Devī Vṛndā Devī Tulasī Devī kī jay!",
        "",
        "Śrī Puruṣottam Dhām kī jay!",
        "",
        "Baladev Subhadrā Jagannāth Jīu kī jay!",
        "",
        "Grantharāj Śrīmad Bhāgavatam Śrī Chaitanya-charitāmṛta kī jay!",
        "",
        "Ākar Maṭh Rāj Śrī Chaitanya Maṭh kī jay!",
        "",
        "Tadīya Śākhā Maṭh kī jay!",
        "",
        "Śrī Chaitanya Sāraswat Maṭh kī jay!",
        "",
        "Viśva-vyāpī Tadīya Śākhā Maṭh kī jay!",
        "",
        "Ananta-koṭī Vaiṣṇava-vṛnda kī jay!",
        "",
        "Samaveta Vaiṣṇava-vṛnda kī jay!",
        "",
        "Hari-nām-saṅkīrtan kī jay!",
        "",
        "Nitāi Gaura Premānande! Haribol!"
      ],
      "translation": [
        ""
      ],
      "word_by_word": []
    }
  ],
  "attributes": {
    "page": "5"
  },
  "word_by_word": []
}