{
  "title": [
    "Śrī Śachīnandana-vandanā"
  ],
  "author": [
    "by Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "jaya śachī-nandana    sura-muni-vandana",
        "    bhava-bhaya-khaṇḍana jaya he",
        "jaya hari-kīrtana-    nartanāvartana",
        "    kali-mala-kartana jaya he"
      ],
      "translation": [
        "All glory to Śrī Śachī Nandan, who is worshipped by the demigods and sages! All glory to He who destroys all fear of material existence! All glory to the inaugurator of dancing and chanting the Lord’s Names! All glory to He who removes the contamination of Kali!"
      ]
    },
    {
      "number": "2",
      "text": [
        "nayana-purandara    viśvarūpa snehadhara",
        "    viśvambhara viśvera kalyāṇa",
        "jaya lakṣmī-viṣṇu-priyā    viśvambhara priya hiyā",
        "    jaya priya kiṅkara īśāna"
      ],
      "translation": [
        "Śrī Śachī Nandan is the delight of everyone’s eyes and affectionate to His brother Viśvarūp. He is the maintainer of the world and the embodiment of its good fortune. All glory to Lakṣmī Priyā and Viṣṇu Priyā, who are dear to Viśvambhar’s heart! All glory to His dear servant Īśān!"
      ]
    },
    {
      "number": "3",
      "text": [
        "śrī sītā advaita rāya    mālinī śrīvāsa jaya",
        "    jaya chandraśekhara āchārya",
        "jaya nityānanda rāya    gadādhara jaya jaya",
        "    jaya haridāsa nāmāchārya"
      ],
      "translation": [
        "All glory to Sītā Ṭhākurāṇī and Advaita Āchārya! All glory to Mālinī Devī and Śrīvās Ṭhākur! All glory to Chandraśekhar Āchārya! All glory to Nityānanda Rāy! All glory to Gadādhar Paṇḍit! All glory to the Nāmāchārya, Hari Dās Ṭhākur!"
      ]
    },
    {
      "number": "4",
      "text": [
        "murāri mukunda jaya    premanidhi mahāśaya",
        "    jaya yata prabhu pāriṣada",
        "vandi sabākāra pāya    adhamere kṛpā haya",
        "    bhakti sapārṣada-prabhupāda"
      ],
      "translation": [
        "All glory to Murāri Gupta, Mukunda Datta, and Puṇḍarīk Vidyānidhi! All glory to all the associates of Śrī Śachī Nandan! I offer my obeisance at their feet. By their mercy upon this fallen soul, I serve Śrīla Prabhupād and his associates."
      ]
    }
  ],
  "attributes": {
    "page": "17"
  }
}