{
  "title": [
    "Śrī Guru-paramparā"
  ],
  "author": [
    "Verses 1-9 composed by Śrīla Saraswati Ṭhākur"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "kṛṣṇa haite chatur-mukha    hana kṛṣṇa-sevonmukha",
        "    brahmā haite nāradera mati",
        "nārada haite vyāsa    madhva kahe vyāsa dāsa",
        "    pūrṇaprajña padmanābha gati"
      ],
      "translation": [
        "By Kṛṣṇa’s association, Brahmā became devoted to Kṛṣṇa’s service. By Brahmā’s association, Nārad Muni became devoted. After Nārad came Kṛṣṇa Dvaipāyan Vedavyās. Pūrṇaprajña Madhva Āchārya declared he was Vyāsa’s servant. He was Padmanābha Tīrtha’s Guru."
      ]
    },
    {
      "number": "2",
      "text": [
        "nṛhari mādhava-vaṁśe    akṣobhya paramahaṁse",
        "    śiṣya bali’ aṅgīkāra kare",
        "akṣobhyera śiṣya jaya-    tīrtha nāme parichaya",
        "    tā̐ra dāsye jñānasindhu tare"
      ],
      "translation": [
        "Nṛhari Tīrtha and Mādhava Tīrtha were also disciples in Madhva Āchārya’s line. Mādhava Tīrtha accepted the paramahaṁsa Akṣobhya Tīrtha as his disciple. Akṣobhya Tīrtha’s disciple was Jaya Tīrtha. Jaya Tīrtha’s servant was Jñānasindhu."
      ]
    },
    {
      "number": "3",
      "text": [
        "tā̐hā haite dayānidhi    tā̐ra dāsa vidyānidhi",
        "    rājendra ha-ila tā̐hā haite",
        "tā̐hāra kiṅkara jaya-    dharma nāme parichaya",
        "    paramparā jāna bhāla mate"
      ],
      "translation": [
        "After Jñānasindhu came Dayānidhi. Dayānidhi’s servant was Vidyānidhi. After Vidyānidhi came Rājendra. Rājendra’s servant was Jaya Dharma. Know the paramparā properly in this way."
      ]
    },
    {
      "number": "4",
      "text": [
        "jayadharma-dāsye khyāti    śrī puruṣottama-yati",
        "    tā̐’ha’te brahmaṇya-tīrtha sūri",
        "vyāsatīrtha tā̐ra dāsa    lakṣmīpati vyāsa-dāsa",
        "    tā̐hā haite mādhavendra purī"
      ],
      "translation": [
        "Jaya Dharma’s renowned servant was Śrī Puruṣottam Tīrtha. After Śrī Puruṣottam Tīrtha came the learned Brahmaṇya Tīrtha. Brahmaṇya Tīrtha’s servant was Vyāsa Tīrtha. Vyās Tīrtha’s servant was Lakṣmīpati. After Lakṣmīpati came Mādhavendra Purī."
      ]
    },
    {
      "number": "5",
      "text": [
        "mādhavendra purī-vara    śiṣya-vara śrī-īśvara",
        "    nityānanda, śrī-advaita vibhu",
        "īśvara-purīke dhanya    karilena śrī-chaitanya",
        "    jagad-guru gaura mahāprabhu"
      ],
      "translation": [
        "The best disciples of the great Mādhavendra Purī were Īśvar Purī, Lord Nityānanda, and Lord Śrī Advaita. Jagad-guru Śrī Chaitanya Mahāprabhu blessed Īśvar Purī (by accepting Īśvar Purī as His Guru.)"
      ]
    },
    {
      "number": "6",
      "text": [
        "mahāprabhu śrī-chaitanya    rādhā-kṛṣṇa nahe anya",
        "    rūpānuga janera jīvana",
        "viśvambhara priyaṅkara    śrī svarūpa-dāmodara",
        "    śrī gosvāmī rūpa-sanātana"
      ],
      "translation": [
        "Śrī Chaitanya Mahāprabhu is nondifferent from Śrī Śrī Rādhā-Kṛṣṇa and is the very life of Śrī Rūpa’s followers. Śrīla Svarūp Dāmodar Goswāmī, Śrīla Rūpa Goswāmī Prabhu, and Śrīla Sanātan Goswāmī Prabhu are most dear to Viśvambhar."
      ]
    },
    {
      "number": "7",
      "text": [
        "rūpa-priya mahājana    jīva-raghunātha hana",
        "    tā̐ra priya kavi kṛṣṇadāsa",
        "kṛṣṇa-dāsa-priya-vara    narottama sevāpara",
        "    yā̐ra pada viśvanātha-āśa"
      ],
      "translation": [
        "Śrī Rūpa’s dear followers are the great souls Śrī Jīva and Śrī Raghunāth. Their dear follower is Śrīla Kṛṣṇadās Kavirāj. His dearmost follower is Śrī Narottam, who is ever engaged in divine service. His feet are the aspiration of Śrī Viśvanāth Chakravartī Ṭhākur."
      ]
    },
    {
      "number": "8",
      "text": [
        "viśvanātha-bhakta-sātha    baladeva jagannātha",
        "    tā̐ra priya śrī-bhakti-vinoda",
        "mahā-bhāgavata-vara    śrī-gaura-kiśora-vara",
        "    hari-bhajanete yā̐ra moda"
      ],
      "translation": [
        "The foremost devotees of Śrīla Viśvanāth Chakravartī Ṭhākur are Śrīla Baladev Vidyābhūṣaṇ and Śrīla Jagannāth Dās Bābājī. Their dear follower is Śrīla Bhakti Vinod Ṭhākur. His associate is the best of the topmost devotees, Śrīla Gaura Kiśor Dās Bābājī, whose sole joy is Śrī Hari’s service."
      ]
    },
    {
      "number": "9",
      "text": [
        "tadanuga-mahājana    śrī-kṛṣṇa-kīrtana-dhana",
        "    yebā dila puri jaga kāma",
        "śrī vārṣabhānavī-varā    sadā sevya sevāparā",
        "    tā̐hāra dayita-dāsa nāma"
      ],
      "translation": [
        "The follower of Śrīla Gaura Kiśor Dās Bābājī, the great soul Dayita Dās (Śrīla Saraswatī Ṭhākur), whose wealth is Śrī Kṛṣṇa-kīrtan, fulfilled the desires of the whole world. He is the dearmost of Śrī Vārṣabhānavī and is always engaged in Her service."
      ]
    },
    {
      "number": "10",
      "text": [
        "tad abhinna deha-divya    svarūpa-rūpa-raghu-jivya",
        "    sadā sevya yā̐ra pādapadma",
        "susiddhānta mūrti-dhara    śrī śrīdhara guru-vara",
        "    rupānuga-sādhu-śreya-sadma"
      ],
      "translation": [
        "Śrī Dayita Dās’ nondifferent divine form, the living manifestation of Śrīla Svarūp Dāmodar, Śrī Rūpa, and Śrī Raghunāth, whose lotus feet are to be served eternally, is the best of Gurus, Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj. He is the embodiment of perfect siddhānta and the ultimate refuge for the sādhus who follow Śrī Rūpa."
      ]
    },
    {
      "number": "11",
      "text": [
        "tā̐ra priya mano ’bhīṣṭa    sthāpane sadā sacheṣṭa",
        "    bhakti sundara śrī govinda nāma",
        "tā̐ra priya manonīta    āchāra-prachāre rata",
        "    śrī bhakti-nirmalāchārya nāma"
      ],
      "translation": [
        "His dear disciple, who constantly endeavours to fulfil his desires, is Śrīla Bhakti Sundar Govinda Dev-Goswāmī Mahārāj. Śrīla Govinda Mahārāj’s dear successor, who is devoted to practising and preaching his teachings, is Śrīla Bhakti Nirmal Āchārya Mahārāj."
      ]
    },
    {
      "number": "12",
      "text": [
        "ei paramparā dhana    sabe gaura-nija-jana",
        "    tā̐dera uchchhiṣṭe mora kāma"
      ],
      "translation": [
        "All the Gurus in this succession are associates of Śrī Gaurāṅga. I pray for their remnants."
      ]
    }
  ],
  "attributes": {
    "page": "149"
  }
}