{
  "title": [
    "Vandanā"
  ],
  "author": [],
  "subtitle": [],
  "verses": [
    {
      "number": null,
      "text": [
        "vande ’haṁ śrī-guroḥ śrī-yuta-pada-kamalaṁ",
        "        śrī-gurūn vaiṣṇavāṁś cha",
        "śrī-rūpaṁ sāgrajātaṁ saha-gaṇa raghunāth-",
        "        ānvitaṁ taṁ sa-jīvam",
        "sādvaitaṁ sāvadhūtaṁ parijana-sahitaṁ",
        "        kṛṣṇa-chaitanya-devaṁ",
        "śrī-rādhā-kṛṣṇa-pādān saha-gaṇa-lalitā",
        "        śrī-viśākhānvitāṁś cha"
      ],
      "translation": [
        "I offer my obeisance unto the lotus feet of my Guru, the predecessor Gurus, the Lord’s devotees, Śrī Rūpa, Śrī Sanātan, Śrī Raghunāth, Śrī Jīva, Śrī Rūpa’s followers, Śrī Kṛṣṇa Chaitanyadev, Śrī Nityānanda Prabhu, Śrī Advaita Prabhu, Śrī Chaitanyadev’s associates, Śrī Śrī Rādhā-Kṛṣṇa, Śrī Lalitā Devī, Śrī Viśākhā Devī, and all of Their associates."
      ]
    },
    {
      "number": null,
      "text": [
        "oṁ ajñāna-timirāndhasya jñānāñjana-śalākayā",
        "chakṣur unmilitaṁ yena tasmai śrī-gurave namaḥ"
      ],
      "translation": [
        "I offer my obeisance unto Śrī Gurudev, who has opened my eyes, which were blinded by the darkness of ignorance, with the salve of divine knowledge."
      ]
    },
    {
      "number": null,
      "text": [
        "pūjya śrī-guru-varga-vandita mahābhāvānvitāyāḥ sadā",
        "paurvā parya paramparā prachalita prājya pramūrttā kṛteḥ",
        "bhakter nirmala-nirjharasya nibhṛtaṁ saṁrakṣakaṁ sādaraṁ",
        "vande śrī-gurudevam ānata-śirā āchārya-varyaṁ nijam"
      ],
      "translation": [
        "I bow my head in eternal obeisance to my Gurudev, the best of Āchāryas, Śrīla Bhakti Nirmal Āchārya Mahārāj. He is the ever vigilant, stalwart guardian of the current of pure devotion whose highest form flows from our most worshippable Śrī Rūpānuga Guru-varga in their exclusive dedication to Mahābhāva, Śrīmatī Rādhārāṇī."
      ]
    },
    {
      "number": null,
      "text": [
        "gurvvābhīṣṭa-supūrakaṁ guru-gaṇair āśīṣa-saṁbhūṣitaṁ",
        "chintyāchintya-samasta-veda-nipuṇaṁ śrī-rūpa-panthānugam",
        "govindābhidham ujjvalaṁ vara-tanuṁ bhakty anvitaṁ-sundaraṁ",
        "vande viśva-guruñ cha divya-bhagavat-premṇo hi bīja-pradam"
      ],
      "translation": [
        "I offer my obeisance unto he who perfectly fulfils his Gurudev’s most cherished desires; who is fully adorned with the blessings of his Gurudev’s associates; who is expert in all aspects of Vedic knowledge, both conceivable and inconceivable; who is the pre-eminent follower of Śrīla Rūpa Goswāmī Prabhu’s line; who is known as ‘Govinda’— Śrīla Bhakti Sundar Govinda Dev-Goswāmī Mahārāj; whose beautiful, effulgent, exalted form is infused with pure devotion; who is the Guru of the entire universe; and who is the giver of the seed of divine love for the Supreme Lord."
      ]
    },
    {
      "number": null,
      "text": [
        "devaṁ divya-tanuṁ suchanda-vadanaṁ bālārka-chelāñchitaṁ",
        "sāndrānanda-puraṁ sad-eka-varaṇaṁ vairāgya-vidyāmbudhim",
        "śrī-siddhānta-nidhiṁ subhakti-lasitaṁ sārasvatānām varaṁ",
        "vande taṁ śubhadaṁ mad-eka-śaraṇaṁ nyāsīśvaraṁ śrīdharam"
      ],
      "translation": [
        "I offer my obeisance unto my lord, Śrīla Bhakti Rakṣak Śrīdhar Dev-Goswāmī Mahārāj, whose speech is most pleasing; whose divine form is adorned with garments the colour of the newly-risen sun; who is an abode of intense, ecstatic devotion; who is the sādhus’ sole choice; who is an ocean of renunciation and knowledge; who is a treasure-house of perfect conclusions; who is resplendent with pure devotion; who is the best of Śrīla Saraswatī Ṭhākur’s followers; who is the giver of all good; who is the leading general of the tridaṇḍi-sannyāsīs; and who is my sole shelter."
      ]
    },
    {
      "number": null,
      "text": [
        "śrī-siddhānta-sarasvatīti vidito gauḍīya-gurv-anvaye",
        "bhāto bhānuriva prabhāta-gagane yo gaura-saṅkīrtanaiḥ",
        "māyāvāda-timiṅgilodara-gatān uddhṛtya jīvanimān",
        "kṛṣṇa-prema-sudhābdhi-gāhana-sukhaṁ",
        "        prādāt prabhuṁ taṁ bhaje"
      ],
      "translation": [
        "I serve my lord, who is known as Śrīla Bhakti Siddhānta Saraswatī Ṭhākur. Within the Gauḍīya sampradāya’s lineage of Gurus, he shines like the sun in the morning sky. Through the saṅkīrtan of Śrīman Mahāprabhu he rescues the souls engulfed within the belly of the timiṅgila of illusionism and bestows upon them the ecstasy of swimming in the nectarean ocean of divine love for Kṛṣṇa."
      ]
    },
    {
      "number": null,
      "text": [
        "namo gaurakiśorāya",
        "bhaktāvadhūta mūrtaye",
        "gaurāṅghri padma-bhṛṅgāya",
        "rādhā-bhāva-niṣeviṇe"
      ],
      "translation": [
        "I offer my obeisance unto the divine form of the devoteeavadhūt Śrīla Gaura Kiśor Dās Bābājī Mahārāj, who is a honey-bee at Śrī Gaurasundar’s lotus feet and a servant of Śrīmatī Rādhārāṇī imbued with deep loving attachment."
      ]
    },
    {
      "number": null,
      "text": [
        "vande bhaktivinodaṁ śrī-",
        "gaura-śakti-svarūpakam",
        "bhakti-śāstrajña-samrājaṁ",
        "rādhā-rasa-sudhā-nidhim"
      ],
      "translation": [
        "I offer my obeisance unto Śrīla Bhakti Vinod Ṭhākur, the embodiment of Śrī Gaurasundar’s potency. He is the king of all knowers of the scriptures of pure devotion and an ocean of the nectar of devotion to Śrīmatī Rādhārāṇī."
      ]
    },
    {
      "number": null,
      "text": [
        "gaura-vrajāśritāśeṣair",
        "vaiṣṇavair vandya-vigraham",
        "jagannātha-prabhuṁ vande",
        "premābdhiṁ vṛddha-vaiṣṇavam"
      ],
      "translation": [
        "I offer my obeisance unto my lord, the ocean of divine love, Śrīla Jagannāth Dās Bābājī Mahārāj. He is the senior-most devotee, and worshipped by all who have taken shelter in Śrī Nabadwīp Dhām and Śrī Vraja Dhām."
      ]
    },
    {
      "number": null,
      "text": [
        "vāñchhā-kalpatarubhyaś cha",
        "kṛpā-sindhubhya eva cha",
        "patitānāṁ pāvanebhyo",
        "vaiṣṇavebhyo namo namaḥ"
      ],
      "translation": [
        "Again and again I offer my obeisance unto the Supreme Lord’s devotees, who are saviours of the fallen, oceans of mercy, and wish-fulfilling trees."
      ]
    },
    {
      "number": null,
      "text": [
        "pañcha-tattvātmakaṁ kṛṣṇaṁ",
        "bhakta-rūpa-svarūpakam",
        "bhaktāvatāraṁ bhaktākhyaṁ",
        "namāmi bhakta-śaktikam"
      ],
      "translation": [
        "I offer my obeisance unto the five-fold manifestation of Śrī Kṛṣṇa known as the Pañcha-Tattva: His form as a devotee (Śrī Kṛṣṇa Chaitanya), His expanded form as a devotee (Śrī Nityānanda Prabhu), His Avatār as a devotee (Śrī Advaita Prabhu), His pure devotees (led by Śrīvās Ṭhākur), and His devotional energies (led by Śrī Gadādhar Paṇḍit)."
      ]
    },
    {
      "number": null,
      "text": [
        "namo mahā-vadānyāya kṛṣṇa-prema-pradāya te",
        "kṛṣṇāya kṛṣṇa-chaitanya-nāmne gaura-tviṣe namaḥ"
      ],
      "translation": [
        "Again and again I offer my obeisance unto You, Śrī Kṛṣṇa Chaitanya, the supremely merciful, golden form of Śrī Kṛṣṇa, the giver of Kṛṣṇa-prema."
      ]
    },
    {
      "number": null,
      "text": [
        "jayatāṁ suratau paṅgor mama manda-mater gatī",
        "mat-sarvasva-padāmbhojau rādhā-madana-mohanau"
      ],
      "translation": [
        "All glory to the merciful Śrī Śrī Rādhā–Madan Mohan! Though I am lame and wicked, They are my sole shelter, and Their lotus feet are everything to me."
      ]
    },
    {
      "number": null,
      "text": [
        "dīvyad-vṛndāraṇya-kalpa-drumādhaḥ-",
        "śrīmad-ratnāgāra-siṁhāsana-sthau",
        "śrī gāndharvā-śrīla-govinda-devau",
        "preṣṭhālībhiḥ sevyamānau smarāmi"
      ],
      "translation": [
        "I meditate upon Śrī Rādhā and Śrī Govinda being worshipped by Their dear girlfriends as They sit upon a throne within a beautiful jeweled temple beneath the wish-fulfilling trees of the divine abode of Vṛndāvan."
      ]
    },
    {
      "number": null,
      "text": [
        "śrīmān rāsa-rasārambhī vaṁśī-vaṭa-taṭa-sthitaḥ",
        "karṣan veṇu-svanair gopīr gopīnāthaḥ śriye ’stu naḥ"
      ],
      "translation": [
        "May Gopīnāth, the beautiful originator of the rāsa-līlā, who stands on the riverbank at Vaṁśī Vaṭ and attracts the gopīs with His flute-song, bestow auspiciousness upon us."
      ]
    },
    {
      "number": null,
      "text": [
        "vṛndāyai tulasī-devyai priyāyai keśavasya cha",
        "kṛṣṇa-bhakti-prade devi satyavatyai namo namaḥ"
      ],
      "translation": [
        "Again and again I offer my obeisance unto Vṛndā Devī, who is known as Tulasī Devī and Satyavatī, who is most dear to Kṛṣṇa, and who bestows devotion to Kṛṣṇa upon us."
      ]
    },
    {
      "number": null,
      "text": [
        "atha natvā mantra-gurūn gurūn bhāgavatārthadān",
        "vyāsān jagad-gurūn natvā tato jayam udīrayet"
      ],
      "translation": [
        "Having offered obeisance to one’s initiating Guru, to the Gurus who have taught one the meaning of the Bhāgavat, and to all the authors of Vedic literature, who are the Gurus of the entire world, proclaim “Jay!”"
      ]
    },
    {
      "number": null,
      "text": [
        "jayaḥ sa-parikara śrī-śrī-guru-gaurāṅga-gāndharvā-",
        "        govindasundar-pādapadmānāṁ jayastu!"
      ],
      "translation": [
        "All glory to the lotus feet of Śrī Guru, Śrī Gaurasundar, Śrī Śrī Gāndharvā-Govindasundar, and all of Their associates!"
      ]
    },
    {
      "number": null,
      "text": [
        "śrī-kṛṣṇa-chaitanya prabhu nityānanda",
        "śrī-advaita gadādhara śrīvāsādi gaura-bhakta-vṛnda",
        "",
        "hare kṛṣṇa hare kṛṣṇa kṛṣṇa kṛṣṇa hare hare",
        "hare rāma hare rāma rāma rāma hare hare"
      ],
      "translation": []
    }
  ],
  "attributes": {
    "page": "38"
  }
}