{
  "meta": {
    "author": "Śrīla Bhakti Vinod Ṭhākur"
  },
  "title": [
    "Vibhāvarī Śeṣa"
  ],
  "author": [
    "by Śrīla Bhakti Vinod Ṭhākur"
  ],
  "subtitle": [],
  "verses": [
    {
      "number": "1",
      "text": [
        "vibhāvarī śeṣa    āloka praveśa",
        "    nidrā chhāḍi’ uṭha jīva",
        "bala hari hari    mukunda murāri",
        "    rāma kṛṣṇa hayagrīva"
      ],
      "translation": [
        "O souls! The night has ended and the light has come. Awake and arise! Chant ‘Hari! Hari!’ The Supreme Lord Kṛṣṇa is the bestower of liberation, the demon Mura’s enemy, and Śrī Rādhā’s lover. He appears as Hayagrīva, the horse-headed Avatār."
      ]
    },
    {
      "number": "2",
      "text": [
        "nṛsiṁha vāmana    śrī-madhusūdana",
        "    vrajendra-nandana śyāma",
        "pūtanā-ghātana    kaiṭabha-śātana",
        "    jaya dāśarathi-rāma"
      ],
      "translation": [
        "All glory to Kṛṣṇa! He appears as Nṛsiṁhadev, the half-man, half-lion Avatār, the dwarf Avatār, Vāman, and the son of Daśarath, Rāmachandra. He is the destroyer of the demons Madhu, Pūtanā, and Kaiṭabha. He is the King of Vraja’s son and blackish in complexion."
      ]
    },
    {
      "number": "3",
      "text": [
        "yaśodā dulāla    govinda gopāla",
        "    vṛndāvana purandara",
        "gopī-priya-jana    rādhikā-ramaṇa",
        "    bhuvana-sundara-vara"
      ],
      "translation": [
        "He is Mother Yaśodā’s darling son, and the protector and delight of the cows. He is the Lord of Vṛndāvan, the gopīs’ beloved, Rādhikā’s lover, and the most beautiful person in all the worlds."
      ]
    },
    {
      "number": "4",
      "text": [
        "rāvāṇāntakara    mākhana-taskara",
        "    gopī-jana-vastra-hārī",
        "vrajera rākhāla    gopa-vṛnda-pāla",
        "    chita-hārī vaṁśī-dhārī"
      ],
      "translation": [
        "As Rāmachandra, He is the destroyer of Rāvaṇ. Krṣṇa is a butter-thief and the stealer of the gopīs’ clothes. He is a cowherd boy in Vraja, and the protector of the other cowherd boys. He is a flute player who steals the hearts of all."
      ]
    },
    {
      "number": "5",
      "text": [
        "yogīndra-vandana    śrī-nanda-nandana",
        "    vraja-jana-bhaya-hārī",
        "navīna nīrada    rūpa manohara",
        "    mohana-vaṁśī-vihārī"
      ],
      "translation": [
        "Nanda Mahārāj’s son, Kṛṣṇa, is worshiped by the greatest yogīs. He is the remover of all fear from the people of Vraja. He is an enchanting flute player whose heart-capturing form is the colour of a fresh rain cloud."
      ]
    },
    {
      "number": "6",
      "text": [
        "yaśodā-nandana    kaṁsa-nisūdana",
        "    nikuñja-rāsa-vilāsī",
        "kadamba-kānana    rāsa-parāyaṇa",
        "    vṛndā-vipina-nivāsī"
      ],
      "translation": [
        "Yaśodā’s son Kṛṣṇa is the killer of Kaṁsa and the enjoyer of the Rāsa Dance in the forest. He resides in Vṛndāvan and performs the rāsa dance beneath the kadamba trees."
      ]
    },
    {
      "number": "7",
      "text": [
        "ānanda-vardhana    prema-niketana",
        "    phula-śara-yojaka kāma",
        "gopāṅgaṇā-gaṇa-    chita-vinodana",
        "    samasta-guṇa-gaṇa-dhāma"
      ],
      "translation": [
        "He is ever-increasing joy personified and the ultimate reservoir of divine love. He is a divine Cupid, who captures His beloveds with flower arrows. He is the pleasure of the gopīs’ hearts and the abode of all wonderful qualities."
      ]
    },
    {
      "number": "8",
      "text": [
        "yāmuna-jīvana    keli-parāyaṇa",
        "    mānasa-chandra-chakora",
        "nāma-sudhā-rasa    gāo kṛṣṇa-yaśa",
        "    rākha vachana mana mora"
      ],
      "translation": [
        "He plays in the River Yamunā’s waters and is the moon above the chakora bird of the heart. O mind, remember my words: always chant Kṛṣṇa’s glories and nectarean Names."
      ]
    }
  ],
  "attributes": {
    "page": "51"
  }
}